<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1078;&#1080;&#1074;&#1086;&#1081; &#1080; &#1085;&#1077;&#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1079;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1089;&#1077;&#1079;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1090; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1080; &#1074;&#1076;&#1091;&#1084;&#1095;&#1080;&#1074;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;. &#1056;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1085;&#1077; &#1073;&#1077;&#1079;&#1076;&#1091;&#1084;&#1085;&#1086; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1072; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1080;&#1084;&#1080;. &#1056;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1103;, &#1086;&#1073;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1103;, &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1103;, &#1089;&#1086;&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103;, &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1088;&#1077;&#1095;&#1100; &#1080; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;. &laquo;&#1045;&#1089;&#1083;&#1080; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1100; &ndash; &#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;&raquo;, &#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1083; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;. &#1044;. &#1059;&#1096;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_berezka.jpg" style="height:533px; width:400px"></span></span></p></body></html>
