<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&raquo;
</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#1050;&#1088;&#1101;&#1090;&#1090;&#1077;&#1085; .
</p><p>&#1042;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ndash; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;. &#1042;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084; &ndash; &#1101;&#1090;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;, &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1051;&#1091;&#1095;&#1096;&#1072;&#1103; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &ndash; &#1101;&#1090;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084;.&nbsp;&#1060;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1089;&#1080;&#1083;&#1099; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1084;&#1077;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1084;&#1072;, &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1099;, &#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; - &#1074;&#1086;&#1083;&#1102; &#1082; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1094;&#1077;&#1083;&#1080;.
</p><strong><span style="color:#ff0000">19 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong>&nbsp;&#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1077; &#1044;&#1085;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;". &#1057;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1092;&#1080;&#1079; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;.
<p>&#1057; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1085;&#1072; &#1091;&#1087;&#1086;&#1088;&#1085;&#1091;&#1102; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1077;&#1105; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1077; &#1074; &#1093;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074;.
</p><p>&#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1079;&#1072;&#1076;&#1086;&#1088; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075;. &#1042;&#1089;&#1077; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1080;&#1083; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084;&#1080;.
</p><p>&#1042; &#1079;&#1072;&#1083;&#1077; &#1094;&#1072;&#1088;&#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1093;, &#1096;&#1091;&#1084; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;. &#1042;&#1089;&#1077; &#1073;&#1099;&#1083;&#1080; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099;! &#1040; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099;&#1077; &#1086;&#1090; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1072; &#1075;&#1083;&#1072;&#1079;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &ndash; &#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072; &#1074;&#1089;&#1077;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;&hellip;
</p><p>&#1057;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1089;&#1090;&#1080;!
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1085;&#1103;&#1083;&#1080;: &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091; &ndash; &#1084;&#1072;&#1083;&#1086; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1077;&#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1089;&#1080;&#1083;&#1086;&#1081; &#1074;&#1086;&#1083;&#1080;, &#1073;&#1099;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1083;&#1086;&#1074;&#1082;&#1080;&#1084; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1095;&#1080;&#1074;&#1099;&#1084;.
</p><p>&#1040; &#1077;&#1097;&#1105; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1087;&#1072;&#1087; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;. &#1057; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074;&#1072;&#1089;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1085;&#1072;&#1096;&#1080; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099;!!!</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/estafeta_23_fevrvlya.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/estafeta_23_fevrvlya_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/estafeta_23_fevrvlya_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/estafeta_23_fevrvlya_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/estafeta_23_fevrvlya_4.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/podarok_pape.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/podarok_pape_1.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/podarok_pape_2.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/podarok_pape_3.jpg" style="height:300px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">19 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span>, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089; &#1060;&#1043;&#1041;&#1059; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;", &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#8470; 1 "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; "&#1064;&#1082;&#1086;&#1083;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;" &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;, &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1047;&#1080;&#1084;&#1086;&#1074;&#1100;&#1077; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;" (&#1074;&#1086;&#1083;&#1082;, &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;, &#1083;&#1080;&#1089;&#1072;, &#1079;&#1072;&#1103;&#1094;).
<p>&#1062;&#1077;&#1083;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;, &#1089;&#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.
</p><p>&#1047;&#1072;&#1076;&#1072;&#1095;&#1080;: &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &nbsp;&#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1074; &#1083;&#1077;&#1089;&#1091; &#1079;&#1080;&#1084;&#1086;&#1081;, &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1086;&#1073;&#1083;&#1080;&#1082;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1079;&#1072;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;.
</p><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1080;&#1084; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1074;&#1086;&#1083;&#1082;, &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;, &#1083;&#1080;&#1089;&#1072; &#1080; &#1079;&#1072;&#1103;&#1094;. &#1059;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1086;&#1093;&#1086;&#1090;&#1103;&#1090;&#1089;&#1103; &#1093;&#1080;&#1097;&#1085;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1080; &#1095;&#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1086;&#1090; &#1085;&#1080;&#1093; &#1091;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1079;&#1080;&#1084;&#1099;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1073;&#1077;&#1088;&#1083;&#1086;&#1075;&#1077; &#1091; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; "&#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;" &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;. &#1054;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1096;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1077;!</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/babochki_zimove.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/babochki_zimove_1.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:right"><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></p>

<p style="text-align:right"><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1090; &#1091;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076; <span style="color:#ff0000">19 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span> &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1044;&#1077;&#1085;&#1100; &#1082;&#1080;&#1090;&#1086;&#1074;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085; &#1074; 1986 &#1075;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; 200 &#1083;&#1077;&#1090; &#1073;&#1077;&#1089;&#1087;&#1086;&#1097;&#1072;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1080;&#1088;&#1085;&#1099;&#1093; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1075;&#1080;&#1075;&#1072;&#1085;&#1090;&#1086;&#1074; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1082;&#1080;&#1090;&#1086;&#1074;&#1072;&#1103; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103; &#1074;&#1074;&#1077;&#1083;&#1072; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090; &#1085;&#1072; &#1082;&#1080;&#1090;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1086;&#1084;&#1099;&#1089;&#1077;&#1083;. &#1050;&#1080;&#1090; - &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1084;&#1086;&#1088;&#1077;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;, &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086;&#1081; &#1080; &#1084;&#1086;&#1097;&#1085;&#1086;&#1081;, &#1085;&#1086; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1093;&#1088;&#1091;&#1087;&#1082;&#1086;&#1081; &#1080; &#1073;&#1077;&#1079;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1086;&#1081;. &#1042; &#1084;&#1086;&#1088;&#1103;&#1093; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1077;&#1097;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1088;&#1077;&#1076;&#1095;&#1072;&#1081;&#1096;&#1077;&#1075;&#1086; &#1089;&#1080;&#1085;&#1077;&#1075;&#1086; &#1082;&#1080;&#1090;&#1072;, &#1092;&#1080;&#1085;&#1074;&#1072;&#1083;&#1072; &#1080; &#1089;&#1077;&#1081;&#1074;&#1072;&#1083;&#1072;, &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1082;&#1080;&#1090;&#1072;-&#1075;&#1086;&#1088;&#1073;&#1072;&#1095;&#1072;, &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1075;&#1088;&#1077;&#1085;&#1083;&#1072;&#1085;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1080;&#1090;&#1086;&#1074;, &#1082;&#1083;&#1102;&#1074;&#1086;&#1088;&#1099;&#1083;&#1072; &#1080; &#1084;&#1072;&#1083;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072;&#1090;&#1080;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1086;&#1074;, &#1082;&#1072;&#1089;&#1072;&#1090;&#1086;&#1082;, &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1080;&#1085;&#1077;&#1081;, &#1073;&#1077;&#1083;&#1091;&#1093;&#1091;, &#1082;&#1072;&#1096;&#1072;&#1083;&#1086;&#1090;&#1072;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1101;&#1090;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1080; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1050;&#1085;&#1080;&#1075;&#1091; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; (&#1052;&#1057;&#1054;&#1055;).
&#1057;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082; &#1076;&#1085;&#1102; &#1082;&#1080;&#1090;&#1086;&#1074; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;. </span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/neposedi_kiti.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/neposedi_kit_1.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;. &#1080; &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.</span></span></p>

<p><span><span><span style="color:#ff0000">16 &#1080; 18 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span> &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1074;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; "&#1064;&#1082;&#1086;&#1083;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;" "&#1047;&#1080;&#1084;&#1086;&#1074;&#1100;&#1077; &#1079;&#1074;&#1077;&#1088;&#1077;&#1081;", &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;) &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1060;&#1043;&#1041;&#1059; "&#1053;&#1055; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;". &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1051;&#1054;&#1057;&#1071;, &#1050;&#1040;&#1041;&#1040;&#1053;&#1040;, &#1042;&#1054;&#1051;&#1050;&#1040;, &#1047;&#1040;&#1049;&#1062;&#1040;, &#1041;&#1040;&#1056;&#1057;&#1059;&#1050;&#1040; &#1048; &#1052;&#1045;&#1044;&#1042;&#1045;&#1044;&#1071; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1060;&#1043;&#1041;&#1059; "&#1053;&#1055; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zimove_zverey.jpg" style="height:208px; width:300px"><img alt src="2021_god/foto/zimove_zverey_barsuk.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_kaban.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_los.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_medved.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_volk.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_zayats.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p><span><span><strong><span style="color:#ff0000">8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1087;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1084;&#1086;&#1079;&#1072;&#1080;&#1082;&#1072;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1099; &#1076;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1080;&#1084;&#1077;&#1085;&#1080; &#1052;. &#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;.</span></span></p>


</span></span></p>








</body></html>
