<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1077;&#1076;&#1100;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080; &#1091;&#1078;&#1077; &#1076;&#1072;&#1074;&#1085;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1072; &#1084;&#1099; &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1077;&#1084;&#1089;&#1103; &#1089; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;. &#1040; &#1074;&#1089;&#1077; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1085;&#1080;&#1084;&#1080; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103;. &#1044;&#1072; &#1080; &#1079;&#1080;&#1084;&#1072; &#1077;&#1097;&#1105; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088;&#1077;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; &#1080; &#1057;&#1085;&#1077;&#1075;&#1091;&#1088;&#1086;&#1095;&#1082;&#1072; &#1085;&#1077; &#1089;&#1076;&#1072;&#1102;&#1090; &#1077;&#1097;&#1105; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1072; &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1085;&#1077;. &#1058;&#1072;&#1082;,<span style="color:#ff0000"> 26 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span> &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;<span style="color:#0000cc"> &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086;&nbsp; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &ndash; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;&nbsp;&nbsp;</span>&#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1074;&#1089;&#1077;&#1084;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; &#1080; &#1057;&#1085;&#1077;&#1075;&#1091;&#1088;&#1086;&#1095;&#1082;&#1072; &#1089; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1077;&#1084; &laquo;&#1055;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1044;&#1077;&#1076;&#1091; &#1052;&#1086;&#1088;&#1086;&#1079;&#1091;&raquo;, &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1096;&#1080;&#1084; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1086;&#1084; &#1044;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1086;&#1081; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1057;&#1085;&#1077;&#1075;&#1091;&#1088;&#1086;&#1095;&#1082;&#1072; &#1087;&#1086;&#1079;&#1072;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080;: &laquo;&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1089;&#1085;&#1077;&#1078;&#1080;&#1085;&#1082;&#1080;&raquo;, &laquo;&#1057;&#1076;&#1091;&#1081; &#1089;&#1085;&#1077;&#1078;&#1086;&#1082;&raquo;. &#1055;&#1086;&#1090;&#1086;&#1084;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1078;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; &#1086;&#1076;&#1077;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1090;&#1077;&#1087;&#1083;&#1077;&#1077; &#1080; &#1074;&#1089;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1079;&#1080;&#1084;&#1085;&#1102;&#1102; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091;.</span></span></p></body></html>
