<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><img alt src="2022/vesna/babochki_den_koshki.jpg" style="width:400px"><img alt src="2022/vesna/babochki_den_koshki_1.jpg" style="width:400px"><img alt src="2022/vesna/babochki_den_koshki_2.jpg" style="width:400px">

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1087;&#1086; &#1089;&#1090;&#1080;&#1093;&#1080;&#1081;&#1085;&#1086; &#1089;&#1083;&#1086;&#1078;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;". &#1042; &#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1082;&#1080; &#1083;&#1102;&#1076;&#1080; &#1086;&#1090;&#1076;&#1072;&#1102;&#1090; &#1076;&#1072;&#1085;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084; &#1079;&#1072; &#1080;&#1093; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; &#1080;&#1084; &#1089;&#1074;&#1086;&#1105; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;.
<p>&#1050;&#1086;&#1096;&#1082;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &mdash; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1074;&#1077;&#1089;&#1085;&#1099;, &#1072; &#1084;&#1072;&#1088;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &laquo;&#1082;&#1086;&#1096;&#1072;&#1095;&#1100;&#1080;&#1084;&raquo; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1084;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1084; &#1084;&#1091;&#1079;&#1077;&#1077;&#1084; &#1082;&#1086;&#1096;&#1082;&#1080; &#1080; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1077;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072; &#1080; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099; &laquo;&#1050;&#1086;&#1090; &#1080; &#1087;&#1105;&#1089;&raquo; &#1074; 2004 &#1075;&#1086;&#1076;&#1091;.
&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span> &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1091; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1091; &#1045;&#1083;&#1077;&#1085;&#1091; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1091;.</p>
</span></span></p></body></html>
