<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;:</p>

<ul>
	<li><span><span><span style="line-height:107%">&#1054;&#1073;&#1086;&#1075;&#1086;&#1097;&#1072;&#1090;&#1100; &#1080; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1103;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;;</span></span></span></li>
	<li><span><span><span style="line-height:107%">&#1056;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1102; &#1082; &#1089;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1080;&#1102; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;;</span></span></span></li>
	<li><span><span><span style="line-height:107%">&#1054;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1090;&#1100; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1087;&#1099;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081;;</span></span></span></li>
	<li><span><span><span style="line-height:107%">&#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1079;&#1080;&#1084;&#1085;&#1080;&#1084;&#1080; &#1079;&#1072;&#1073;&#1072;&#1074;&#1072;&#1084;&#1080;.</span></span></span></li>
</ul>

<p><span><span><span style="line-height:107%">&#1059;&#1090;&#1088;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; "&#1047;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;! &#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;! &#1052;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1074;&#1072;&#1084; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;. &#1048; &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1084;, &#1090;&#1086; &#1086;&#1085; &#1085;&#1072;&#1084; &#1076;&#1072;&#1089;&#1090; &#1088;&#1077;&#1094;&#1077;&#1087;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;! &#1040; &#1085;&#1072;&#1095;&#1085;&#1105;&#1084; &#1089; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;!" &#1048;&#1075;&#1088;&#1072; "&#1054;&#1090;&#1075;&#1072;&#1076;&#1072;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1102;"</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1055;&#1077;&#1088;&#1074;&#1099;&#1084; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072; &ndash; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1086;&#1076; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;&#1086;&#1084;</span></span></span></p>

<p><span><span><span style="line-height:107%">"&#1047;&#1072;&#1088;&#1103;&#1076;&#1082;&#1072; &#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072;</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1047;&#1072;&#1088;&#1103;&#1076;&#1082;&#1072; &#1074;&#1089;&#1077;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072;.</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1054;&#1090; &#1083;&#1077;&#1085;&#1080; &#1080; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1057;&#1087;&#1072;&#1089;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1086;&#1085;&#1072;".</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1042;&#1090;&#1086;&#1088;&#1086;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072; &ndash; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1047;&#1054;&#1046; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093;.</span></span></span></p></body></html>
