<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1054; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081;.
</p><p>&#1059; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072; &#1076;&#1077;&#1083; &#1084;&#1085;&#1086;&#1075;&#1086;,
</p><p>&#1042;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1080;&#1078;&#1077;&#1090; &#1083;&#1080;&#1093;&#1086;&#1081; &#1088;&#1091;&#1082;&#1086;&#1081;.
</p><p>&#1050;&#1072;&#1082; &#1082;&#1086;&#1089;&#1080;&#1095;&#1082;&#1091; &#1079;&#1072;&#1087;&#1083;&#1077;&#1089;&#1090;&#1080;,
</p><p>&#1050;&#1091;&#1076;&#1088;&#1080; &#1082;&#1072;&#1082; &#1085;&#1072;&#1084; &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080;,
</p><p>&#1050;&#1072;&#1082; &#1087;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091; &#1089;&#1090;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;,
</p><p>&#1044;&#1072; &#1080; &#1085;&#1086;&#1078;&#1085;&#1080;&#1094;&#1099; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;.&nbsp;
</p><p>&#1052;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100;,
</p><p>&#1053;&#1072; &#1089;&#1077;&#1073;&#1077; &#1074;&#1089;&#1077; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100;...&nbsp;
</p><p>&#1044;&#1072;&#1083;&#1077;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1074; &#1088;&#1086;&#1083;&#1080; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072; &#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1080; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;.&nbsp;&nbsp;&#1041;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1080;&#1075;&#1088;&#1086;&#1074;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077; &#1076;&#1085;&#1103;, &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086; &#1088;&#1086;&#1083;&#1077;&#1074;&#1072;&#1103; &#1080;&#1075;&#1088;&#1072; &nbsp;&laquo;&#1055;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103;&raquo;.
</p><p>&#1059;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;&#1084; &#1085;&#1072;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091; &#1085;&#1080;&#1093; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072;. &nbsp;&#1048;&#1075;&#1088;&#1086;&#1074;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1080;&#1084;&#1080;. &#1042; &#1090;&#1072;&#1082;&#1080;&#1093; &#1080;&#1075;&#1088;&#1072;&#1093; &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1075;&#1088;&#1099;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1084;&#1080; &#1082; &#1089;&#1074;&#1086;&#1080;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;. &#1042; &#1080;&#1075;&#1088;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1073;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1090; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1080;, &#1074;&#1080;&#1076;&#1103;&#1090; &#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;.&#1044;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1081; &#1094;&#1077;&#1083;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &nbsp;&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1088;&#1086;&#1083;&#1100;. &#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1090;&#1072;&#1082;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; &nbsp;&#1076;&#1077;&#1090;&#1080; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1090;&#1077;&#1089;&#1085;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1077; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1085;&#1072; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1080;&#1084; &#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1102;&#1078;&#1077;&#1090;&#1072;, &nbsp;&#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &laquo;&#1055;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1089;&#1082;&#1072;&#1103;&raquo; &#1076;&#1077;&#1090;&#1080; &#1091;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1086;&#1088;&#1084;&#1099; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080;&#1093; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1080; &#1091;&#1095;&#1072;&#1090;&#1089;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;&#1084; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;.&nbsp;
</p><p>&nbsp;&#1042; &#1093;&#1086;&#1076;&#1077; &#1080;&#1075;&#1088;&#1099; &#1076;&#1077;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1093;: &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1089;&#1084;&#1077;&#1090;&#1086;&#1083;&#1086;&#1075;&#1072;, &#1074;&#1080;&#1079;&#1072;&#1078;&#1080;&#1089;&#1090;&#1072;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;.
</p><p>&#1059;&#1090;&#1086;&#1095;&#1085;&#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1084;&#1077;&#1077;&#1090; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;.
</p><p>&nbsp;&#1044;&#1077;&#1090;&#1103;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;. &#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074; &#1093;&#1086;&#1076;&#1077; &#1080;&#1075;&#1088;&#1099; &#1076;&#1077;&#1090;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1080; &#1091;&#1095;&#1072;&#1090;&#1089;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;&#1084; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/neposedi_den_parikmahera.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/neposedi_den_parikmahera_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/neposedi_den_parikmahera_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&nbsp;&#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&nbsp;&#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;</span></span>.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1085;&#1100; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072; &mdash; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1084;&#1080; &#1080; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.
<p>&#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1080;&#1078;&#1085;&#1086;&#1081;, &#1077;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1090;&#1099;, &#1074;&#1080;&#1088;&#1090;&#1091;&#1086;&#1079;&#1085;&#1086; &#1086;&#1088;&#1091;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1086;&#1078;&#1085;&#1080;&#1094;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1091;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1074;&#1086;&#1083;&#1086;&#1089;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1086;&#1074; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1103; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;.
</p><p>&#1042;&#1086;&#1090; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;<span style="color:#0000cc"> &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span> &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;&#1085;&#1085;&#1086;&#1081; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1082; &#1089;&#1077;&#1073;&#1077; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1082;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078;&#1072; 37 &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1091; &#1045;&#1083;&#1077;&#1085;&#1091; &#1043;&#1077;&#1085;&#1085;&#1072;&#1076;&#1100;&#1077;&#1074;&#1085;&#1091; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1080; &#1087;&#1086;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1088;&#1086;&#1083;&#1103;&#1093;: &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072;, &#1074;&#1080;&#1079;&#1072;&#1078;&#1080;&#1089;&#1090;&#1072;, &#1089;&#1090;&#1080;&#1083;&#1080;&#1089;&#1090;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080; &#1072;&#1079;&#1072;&#1088;&#1090;&#1086;&#1084; &#1074;&#1078;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1088;&#1086;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1083;&#1089;&#1103;.
</p><p>&#1055;&#1086;&#1082;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094;&#1099; &#1082;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078;&#1072; &#1079;&#1072;&#1087;&#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1072;&#1084; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1082;&#1086;&#1089;&#1080;&#1095;&#1082;&#1080; &#1080;&#1083;&#1080; &#1085;&#1072;&#1082;&#1088;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1087;&#1083;&#1086;&#1081;&#1082;&#1091; &#1082;&#1091;&#1076;&#1088;&#1080;, &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1089;&#1082;&#1091;&#1095;&#1072;&#1083;&#1080;. &#1044;&#1083;&#1103; &#1085;&#1080;&#1093; &#1073;&#1099;&#1083;&#1086; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;. &#1052;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1088;&#1086;&#1083;&#1100; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1096;&#1080; &#1075;&#1086;&#1089;&#1090;&#1100;&#1080;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1085;&#1080; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1105;&#1089;&#1082;&#1080; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;. &#1059; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&nbsp; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099;. &#1057;&#1074;&#1086;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080;&#1084; &#1075;&#1086;&#1089;&#1090;&#1103;&#1084;.
</p><p>"&#1044;&#1077;&#1085;&#1100; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1099;" &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086;. &#1042;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1045;&#1083;&#1077;&#1085;&#1091; &#1043;&#1077;&#1085;&#1085;&#1072;&#1076;&#1100;&#1077;&#1074;&#1085;&#1091; &#1080; &#1077;&#1105; &#1091;&#1095;&#1077;&#1085;&#1080;&#1094; &#1079;&#1072; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_den_krasoti.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_den_krasoti_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_den_krasoti_2.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_den_krasoti_3.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_den_krasoti_4.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>10 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1085;&#1072;&#1089; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084; &#1089; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1077;&#1081; &ndash; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;. &#1056;&#1072;&#1079; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094; &#1080;&#1083;&#1080; &#1074; &#1087;&#1086;&#1083; &#1075;&#1086;&#1076;&#1072; &#1083;&#1102;&#1073;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1077;&#1090; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1089;&#1082;&#1091;&#1102; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1091;&#1102; &#1089;&#1090;&#1088;&#1080;&#1078;&#1082;&#1091;, &#1091;&#1082;&#1086;&#1088;&#1086;&#1090;&#1080;&#1090;&#1100; &#1086;&#1090;&#1088;&#1086;&#1089;&#1096;&#1080;&#1077; &#1082;&#1086;&#1085;&#1095;&#1080;&#1082;&#1080; &#1074;&#1086;&#1083;&#1086;&#1089; &#1080;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090; &#1087;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1091; &#1074;&#1089;&#1077;&#1093; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1077;&#1084; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;.
<p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1077;&#1081;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;" &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088; - &#1101;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1091;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1089;&#1090;&#1088;&#1080;&#1095;&#1100; &#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1074;&#1086;&#1083;&#1086;&#1089;&#1099;. &#1055;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1091;&#1084;&#1077;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1084;&#1091;&#1078;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084;&#1080; &#1074;&#1086;&#1083;&#1086;&#1089;&#1072;&#1084;&#1080;. &#1053;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1072;&#1082;. &#1054;&#1085; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1082;&#1091;&#1076;&#1077;&#1089;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099;.
</p><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;&#1072;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1087;&#1072;&#1088;&#1080;&#1082;&#1084;&#1072;&#1093;&#1077;&#1088;.
</p><p>&#1044;&#1072;&#1083;&#1100;&#1096;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1078;&#1076;&#1105;&#1090; &#1077;&#1097;&#1105; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_parikmaher.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_parikmaher_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_parikmaher_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_parikmaher_2.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>3 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077; &#1077;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1081; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &ndash; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072;. &#1050;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1078;&#1080;&#1074;&#1091;&#1090; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;. &#1059;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &nbsp;&#1083;&#1077;&#1090; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;. &#1069;&#1090;&#1086;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076; &#1076;&#1086;&#1088;&#1086;&#1075; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1088;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085;&#1080;&#1085;&#1091;. &#1040; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;, &#1087;&#1077;&#1089;&#1077;&#1085;, &#1082;&#1072;&#1088;&#1090;&#1080;&#1085; &#1080; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1086; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;!&nbsp;
<p>&#1042; &#1087;&#1088;&#1077;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1076;&#1085;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1081;&#1076;&#1105;&#1090; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; 4 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2021 &#1075;&#1086;&#1076;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000ff">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span> &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; "&#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077;" &#1074; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;. &#1047;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1105;&#1085; &#1089;&#1090;&#1072;&#1088;&#1086;&#1081; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; - &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1105; &#1077;&#1097;&#1105; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; "&#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1072;&#1103;", &#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1105; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1084; &#1084;&#1077;&#1075;&#1072;&#1087;&#1086;&#1083;&#1080;&#1089;&#1077;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; " &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080;" &#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; - &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081;, &#1087;&#1086;&#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1050;&#1088;&#1077;&#1084;&#1083;&#1105;&#1084; &#1080; &#1057;&#1087;&#1072;&#1089;&#1089;&#1082;&#1086;&#1081; &#1073;&#1072;&#1096;&#1085;&#1077;&#1081; &#1082;&#1088;&#1077;&#1084;&#1083;&#1103;, &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1073;&#1086;&#1081; &#1082;&#1091;&#1088;&#1072;&#1085;&#1090;&#1086;&#1074;. &#1055;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1058;&#1088;&#1077;&#1090;&#1100;&#1103;&#1082;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1102;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1074;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; - &#1101;&#1090;&#1086; "&#1062;&#1072;&#1088;&#1100;-&#1082;&#1086;&#1083;&#1086;&#1082;&#1086;&#1083;" &#1080; "&#1062;&#1072;&#1088;&#1100;-&#1087;&#1091;&#1096;&#1082;&#1072;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.</p>

<p style="text-align:center"><img alt src="2021_god/foto/osen/neposedi_moskva.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/neposedi_moskva_1.jpg" style="width:300px"><img alt src="2021_god/foto/osen/neposedi_moskva_2.jpg" style="width:300px"><img alt src="2021_god/foto/osen/neposedi_moskva_3.jpg" style="height:400px; width:300px"></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &mdash; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;.
<p>&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1083;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1080;, &#1074; 1156 &#1075;&#1086;&#1076;&#1091; &#1082;&#1085;&#1103;&#1079;&#1100; &#1070;&#1088;&#1080;&#1081; &#1044;&#1086;&#1083;&#1075;&#1086;&#1088;&#1091;&#1082;&#1080;&#1081; &#1086;&#1073;&#1085;&#1077;&#1089; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1087;&#1086;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084; &#1084;&#1099;&#1089;&#1077; &#1087;&#1088;&#1080; &#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1080; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;-&#1088;&#1077;&#1082;&#1080; &#1080; &#1088;&#1077;&#1082;&#1080; &#1053;&#1077;&#1075;&#1083;&#1080;&#1085;&#1082;&#1080;, &#1082;&#1088;&#1077;&#1087;&#1082;&#1086;&#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1085;&#1086;&#1081; (&laquo;&#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084;&raquo;), &#1086;&#1082;&#1088;&#1091;&#1078;&#1080;&#1083; &#1088;&#1074;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1079;&#1074;&#1072;&#1083; &#1077;&#1075;&#1086; &laquo;&#1052;&#1086;&#1089;&#1082;&#1074;&#1072;-&#1075;&#1088;&#1072;&#1076;&raquo;.
</p><p>&#1055;&#1088;&#1086;&#1096;&#1083;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1077;&#1082;&#1086;&#1074;. &#1053;&#1099;&#1085;&#1077;&#1096;&#1085;&#1103;&#1103; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &ndash; &#1101;&#1090;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1081;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088;.
</p><p>&#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &mdash; &#1101;&#1090;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;-&#1075;&#1080;&#1075;&#1072;&#1085;&#1090;, &#1089; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1084; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1096;&#1083;&#1099;&#1084;, &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1074;&#1077;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1086;&#1081; &#1072;&#1091;&#1088;&#1086;&#1081;.
</p><p>&#1054;&#1089;&#1084;&#1086;&#1090;&#1088; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1080; &#1050;&#1088;&#1077;&#1084;&#1083;&#1103;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;. &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100; &ndash; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1099;, &#1072; &#1050;&#1088;&#1077;&#1084;&#1083;&#1100;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1079;&#1077;&#1084;&#1083;&#1103; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &mdash; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1086;-&#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;.
</p><p>&#1041;&#1086;&#1075;&#1072;&#1090;&#1072; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1072;&#1084;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;. &#1046;&#1080;&#1074;&#1091;&#1090; &#1074; &#1085;&#1077;&#1081; &#1073;&#1086;&#1082; &#1086; &#1073;&#1086;&#1082; &#1089;&#1090;&#1072;&#1088;&#1086;&#1077; &#1080; &#1085;&#1086;&#1074;&#1086;&#1077;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1080; &#1084;&#1072;&#1083;&#1086;&#1077;, &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1080; &#1088;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1086;&#1077;.
</p><p>&#1043;&#1086;&#1088;&#1086;&#1076; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090;, &#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;. &#1048; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;. &#1054;&#1085;&#1072; &#1074;&#1077;&#1095;&#1085;&#1072;.
</p><p>&#1042;&#1086;&#1090; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000ff">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1080;&#1079; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;&#1085;&#1085;&#1099; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1099;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_moskva.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_moskva_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_moskva_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_moskva_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/osen/pchelki_moskva_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">3 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1084;&#1099; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084; "&#1044;&#1077;&#1085;&#1100; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;". &#1048; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1084; &#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1103;&#1093;, &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083;&#1080; &#1086;&#1090; &#1088;&#1091;&#1082; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;.
&#1042;&nbsp; <span style="color:#0000ff">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; "&#1050;&#1072;&#1082; &#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1089; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;." &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084; , &#1095;&#1090;&#1086; &#1089; &#1085;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;. &#1053;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; "&#1050;&#1086;&#1083;&#1086;&#1073;&#1086;&#1082;"," &#1042;&#1086;&#1083;&#1082; &#1080; &#1089;&#1077;&#1084;&#1077;&#1088;&#1086; &#1082;&#1086;&#1079;&#1083;&#1103;&#1090;"&nbsp; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1094;&#1072;&#1084;&#1080; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &nbsp;&#1042; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &nbsp;"&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; "&#1052;&#1099; &#1079;&#1072; &#1084;&#1080;&#1088;". &#1042;&#1089;&#1077;&#1084; &#1085;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1091;&#1078;&#1077;&#1085; &#1084;&#1080;&#1088;!</span></span></p>






</span></span></p>
</span></span></p>



</span></span></p>




</span></span></p>












</body></html>
