<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1090; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;", &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;&#1085;&#1085;&#1086;&#1081; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086;&#1081; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1086;&#1081;, &#1074;&#1089;&#1102; &#1079;&#1080;&#1084;&#1091; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1080;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;: &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1084;.
</p><p>&#1050;&#1086;&nbsp; &#1044;&#1085;&#1102; &#1087;&#1090;&#1080;&#1094; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1072; &#1086;&#1079;&#1077;&#1088;&#1072;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1086;-&#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; "&#1042;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;" &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1087;&#1090;&#1080;&#1094;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1082; &#1085;&#1072;&#1084; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074;&#1077;&#1089;&#1085;&#1099;, &#1082;&#1072;&#1082; &#1087;&#1086; &#1082;&#1083;&#1102;&#1074;&#1091; &#1080; &#1083;&#1072;&#1087;&#1072;&#1084; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1074;&#1086;&#1076;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1091;&#1102; &#1087;&#1090;&#1080;&#1094;&#1091; &#1086;&#1090; &#1093;&#1080;&#1097;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1086;&#1103;&#1076;&#1085;&#1086;&#1081;. &#1048; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1050;&#1086;&#1090; &#1080; &#1074;&#1086;&#1088;&#1086;&#1073;&#1091;&#1096;&#1082;&#1080;".
</p><p>&#1042; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1077;&#1083;&#1082;&#1091; "&#1055;&#1090;&#1080;&#1095;&#1082;&#1072;".
</p><p>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1076;&#1077;&#1090;&#1080; &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;: &laquo;&#1055;&#1090;&#1080;&#1094; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1073;&#1080;&#1078;&#1072;&#1090;&#1100;, &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100;!&raquo;
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;. &#1053;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1087;&#1090;&#1080;&#1094;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1077;&#1085;&#1080;&#1077;&#1084;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><img alt src="2023_god/vesna/veselie_ptichki_den_ptits.jpg" style="height:400px; width:400px"><img alt src="2023_god/vesna/veselie_ptichki_den_ptits_1.jpg" style="height:400px; width:400px"></span></p>

<p style="text-align:right">
</p><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; : &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span>

<p style="text-align:center"><img alt src="2022/vesna/mart.gif" style="height:218px; width:400px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">24 &#1084;&#1072;&#1088;&#1090;&#1072;</span></strong></span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span></strong>&nbsp;&#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1086;&#1081; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1086;&#1081; &#1054;.&#1042;. &#1089; 20 &#1087;&#1086; 24 &#1084;&#1072;&#1088;&#1090;&#1072; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; "&#1042;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1094;&#1072; &#1074;&#1086;&#1076;&#1072;".
<p>&#1042;&#1086;&#1076;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1089;&#1072;&#1084;&#1086;&#1077; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1085;&#1086;&#1077; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;. &#1042; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1076;&#1072; &#1090;&#1072;&#1080;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1082;. &#1050; &#1074;&#1086;&#1076;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;, &#1074;&#1077;&#1076;&#1100; &#1074;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1087;&#1080;&#1090;&#1100;&#1103;, &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077; &#1085;&#1077; &#1090;&#1072;&#1082; &#1091;&#1078; &#1084;&#1085;&#1086;&#1075;&#1086;. &#1048;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1086;&#1076;&#1099;, &#1089; &#1077;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1062;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;: &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1086;&#1076;&#1077; &#1080; &#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.
</p><p>&#1052;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1076;&#1099; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;, &#1077;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;: "&#1044;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1080; &#1082;&#1086;&#1084;&#1091; &#1085;&#1091;&#1078;&#1085;&#1072; &#1074;&#1086;&#1076;&#1072;?", "&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1074;&#1086;&#1076;&#1072;". &#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; "&#1050;&#1072;&#1082; &#1083;&#1102;&#1076;&#1080; &#1088;&#1077;&#1095;&#1082;&#1091; &#1086;&#1073;&#1080;&#1076;&#1077;&#1083;&#1080;", "&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1087;&#1088;&#1086; &#1050;&#1072;&#1087;&#1077;&#1083;&#1100;&#1082;&#1091;". &#1055;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; "&#1041;&#1077;&#1075;&#1080; &#1088;&#1091;&#1095;&#1077;&#1077;&#1082;".
</p><p>&#1050;&#1072;&#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1091;&#1095;&#1077;&#1085;&#1099;&#1077;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1086;&#1087;&#1099;&#1090;&#1099; &#1089; &#1074;&#1086;&#1076;&#1086;&#1081;: "&#1042;&#1086;&#1076;&#1072;-&#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;", "&#1042;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1072;&#1103;", &#1080; &#1090;.&#1076;.
</p><p>&#1052;&#1085;&#1086;&#1075;&#1086; &#1080;&#1076;&#1077;&#1081; &#1073;&#1099;&#1083;&#1086; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1050;&#1072;&#1082; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1074;&#1086;&#1076;&#1091;".
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1072; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; "&#1052;&#1086;&#1088;&#1077; &#1080; &#1077;&#1075;&#1086; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;", &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1072;&#1103; &#1090;&#1091;&#1095;&#1082;&#1072;".
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1072;" - &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; "&#1059;&#1088;&#1086;&#1082; &#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;", &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1076;&#1072;&#1090;&#1072;&#1084; - &#1044;&#1085;&#1102; &#1051;&#1077;&#1089;&#1072; &#1080; &#1044;&#1085;&#1102; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;. &#1045;&#1075;&#1086; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;: "&#1042;&#1086;&#1076;&#1072; - &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1099;&#1081; &#1076;&#1072;&#1088; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;", "&#1051;&#1077;&#1089; - &#1085;&#1072;&#1096;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;".
</p><p>&#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086;&#1073; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1083;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;.
</p><p>&#1051;&#1077;&#1089; - &#1101;&#1090;&#1086; &#1094;&#1077;&#1083;&#1099;&#1081; &#1084;&#1080;&#1082;&#1088;&#1086;&#1084;&#1080;&#1088;, &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;. &#1043;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1083;&#1077;&#1089;&#1086;&#1074; - &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1080; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076;&#1072;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;: &#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1074;&#1086;&#1076;&#1077;.
</p><p>&#1047;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1083;&#1077;&#1089;&#1091; &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1075;&#1088;&#1072;&#1093;: "&#1050;&#1090;&#1086;, &#1075;&#1076;&#1077; &#1078;&#1080;&#1074;&#1077;&#1090;", "&#1050;&#1090;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;", "&#1057; &#1082;&#1077;&#1084; &#1076;&#1088;&#1091;&#1078;&#1080;&#1090; &#1077;&#1083;&#1100;". &#1055;/&#1080; "&#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1087;&#1088;&#1086;&#1089;&#1085;&#1091;&#1083;&#1089;&#1103;". &#1057;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1080; &#1091;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1074;&#1091;&#1082;&#1080;: &#1076;&#1086;&#1078;&#1076;&#1103;, &#1088;&#1077;&#1082;&#1080;, &#1084;&#1086;&#1088;&#1103;, &#1087;&#1077;&#1085;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;, &#1096;&#1091;&#1084; &#1083;&#1077;&#1089;&#1072;.
</p><p>&#1069;&#1090;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1083;&#1077;&#1089;, &#1074;&#1086;&#1076;&#1072; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1074;&#1089;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;.
</p><p>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1072;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1091; &#1070;.&#1057;. &#1079;&#1072; &#1090;&#1077;&#1089;&#1085;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/zaytsi_voda.jpg" style="height:400px; width:400px"><img alt src="2023_god/vesna/zaytsi_voda_1.jpg" style="height:400px; width:400px"><img alt src="2023_god/vesna/zaytsi_voda_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099;&nbsp;</span></span><span>&#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1092;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>15 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1054; &#1088;&#1077;&#1082;&#1072;&#1093;&#1085;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1082;, &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1086;&#1074;. &#1056;&#1077;&#1082;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1084; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1074;&#1086;&#1076;&#1085;&#1099;&#1084; &#1072;&#1088;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084; &#1079;&#1077;&#1084;&#1083;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1092;&#1083;&#1086;&#1088;&#1072; &#1080; &#1092;&#1072;&#1091;&#1085;&#1072; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;. &#1057; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1086;&#1084; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1077;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1091;&#1096;&#1077;&#1085;&#1099;, &#1088;&#1091;&#1089;&#1083;&#1072; &#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099;, &#1072; &#1074;&#1086;&#1076;&#1072; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1072; &#1086;&#1090;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1073;&#1099;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1044;&#1077;&#1085;&#1100; &#1088;&#1077;&#1082; . &#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; ( 14 &#1084;&#1072;&#1088;&#1090;&#1072; ) &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1077;&#1075;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072;. &#1053;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;: &laquo;&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;&raquo;.
<p>&#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;", &#1074; &#1083;&#1080;&#1094;&#1077; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1099;, &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1072; <strong><span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1091;&#1102; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;</span></strong> &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;". &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1088;&#1077;&#1082; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1086; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; &#1080; &#1077;&#1075;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099;. &#1054;&#1073;&#1089;&#1091;&#1076;&#1080;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1082; &#1074;&#1099;&#1074;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1076;&#1072; &#1085;&#1077;&#1089;&#1105;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091; "&#1071; &#1088;&#1099;&#1073;&#1072;&#1082;", &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1083;&#1086;&#1074;&#1080;&#1090;&#1100; &#1088;&#1099;&#1073;&#1091; &#1080;&#1079; &#1083;&#1091;&#1085;&#1082;&#1080; &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1077;&#1105; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1091; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/neposedi_reki.jpg" style="height:300px; width:400px"><img alt src="2023_god/vesna/neposedi_reki_1.jpg" style="height:400px; width:300px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>7 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1044;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1077;&#1089;&#1085;&#1072;.
<p>&#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072;.
</p><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1080;&#1083;&#1099;&#1093; &#1076;&#1072;&#1084;,
</p><p>&#1057;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077;, &#1074;&#1072;&#1084;!
</p><p>&#1042;&#1089;&#1077; &#1094;&#1074;&#1077;&#1090;&#1099; &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1047;&#1077;&#1084;&#1083;&#1080;.
</p><p>&#1047;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099;.
</p><p>&#1057;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1077;&#1087;&#1083;&#1072;.
</p><p>&#1042;&#1099; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;.
</p><p>&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1103;&#1088;&#1082;&#1080; &#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;,
</p><p>&#1054;&#1073;&#1072;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;, &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;.
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1073;&#1083;&#1077;&#1089;&#1090;&#1080;&#1090; &#1074;&#1072;&#1096;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093;.
</p><p>&#1051;&#1080;&#1096;&#1100; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1072;&#1103; &#1089;&#1083;&#1077;&#1079;&#1072;.</p>

<p style="text-align:justify"><span><span>&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1046;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &ndash; 8 &#1084;&#1072;&#1088;&#1090;&#1072; &#1089;&#1090;&#1072;&#1083; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1048; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1077;&#1081; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1085;&#1086;&#1074;&#1091;&#1102; &#1074;&#1077;&#1089;&#1085;&#1091; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1089;&#1086;&#1075;&#1088;&#1077;&#1077;&#1090; &#1083;&#1091;&#1095;&#1072;&#1084;&#1080; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;, &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1083;&#1099;&#1073;&#1082;&#1072;&#1084;&#1080;, &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085; &#1088;&#1086;&#1089;&#1089;&#1099;&#1087;&#1100;&#1102; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;. &#1048; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &ndash; &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1099;&#1081; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.
<p>7 &#1084;&#1072;&#1088;&#1090;&#1072; <strong><span style="color:#0000cc">&#1074; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong> &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1076;&#1085;&#1102;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;.&nbsp;
</p><p>&#1044;&#1077;&#1090;&#1080; &#1089; &#1084;&#1072;&#1084;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1085;&#1072; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082; &#1085;&#1072;&#1088;&#1103;&#1076;&#1085;&#1099;&#1077;, &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1074; &#1087;&#1088;&#1077;&#1076;&#1074;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;. &#1048; &#1080;&#1093; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1083;&#1080;&#1089;&#1100;.</p>

<p style="text-align:justify"><span><span>&#1053;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1052;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1072;. &nbsp;&#1041;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;. &#1052;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080; &#1089; &#1085;&#1077;&#1081; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1086;&#1078;&#1082;&#1072;&#1093;, &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1080;. &#1055;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1084;&#1072;&#1084;&#1072;&#1084; &#1074;&#1099;&#1089;&#1090;&#1080;&#1088;&#1072;&#1090;&#1100; &#1073;&#1077;&#1083;&#1100;&#1105;, &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;&#1084; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1083;&#1091;&#1073;&#1086;&#1095;&#1082;&#1080;. &#1057;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1090;&#1080;&#1093;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080;, &#1087;&#1077;&#1089;&#1085;&#1103;&#1084;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1073;&#1088;&#1099;&#1093; &#1089;&#1083;&#1086;&#1074;, &#1085;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1074; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1084;&#1072;&#1084;&#1099; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1089;&#1090;&#1088;&#1086;&#1075;&#1072;&#1085;&#1099; &#1076;&#1086; &#1089;&#1083;&#1105;&#1079;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099; &#1080; &#1075;&#1086;&#1088;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;.
<p>&#1052;&#1099; &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1088;&#1072;&#1076;&#1091;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;! &#1040; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1074;&#1089;&#1105; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;!!!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/pchelki_8_marta.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072;</span></span></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; 8 &ndash; &#1075;&#1086; &#1084;&#1072;&#1088;&#1090;&#1072;, &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &ndash; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; . &#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1101;&#1090;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1076;&#1077;&#1085;&#1100; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1053;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1077;&#1077; &#1076;&#1083;&#1103; &#1084;&#1072;&#1084;&#1099;, &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080;, &#1095;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1099;, &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1090;&#1105;&#1087;&#1083;&#1099;&#1077;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;.
<p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; <strong><span style="color:#0000cc">&#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;&raquo;</span></strong> &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;. &#1053;&#1072; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1077; &#1085;&#1072;&#1096;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1084;&#1072;&#1084; &#1074;&#1077;&#1089;&#1105;&#1083;&#1091;&#1102; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091;, &#1075;&#1076;&#1077; &#1102;&#1085;&#1099;&#1077; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1099; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080;, &#1087;&#1077;&#1083;&#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;. &#1041;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;.
</p><p>&#1053;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1080; &#1073;&#1077;&#1079; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;! &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084;&#1072;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1074; &#1090;&#1077;&#1087;&#1083;&#1086;&#1081;, &#1076;&#1091;&#1096;&#1077;&#1074;&#1085;&#1086;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1077;.
</p><p>&#1042; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1086;&#1081; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1073;&#1099;&#1083; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085; &#1089;&#1090;&#1077;&#1085;&#1076; &#1089; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082;.
&#1052;&#1080;&#1083;&#1099;&#1077;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1085;&#1072;&#1096;&#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099;! &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1072;&#1089; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;!</p>


</span></span></p>

</span></span></p>

</span></span></p>










</span></span></p>

</span></span></p>













</span></span></p>





</body></html>
