<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><span><span>"&#1058;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;" &ndash; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1074;&#1086;&#1073;&#1088;&#1072;&#1083;&#1086; &#1074; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1081;: &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1077;&#1073;&#1077;, &#1082; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1082; &#1084;&#1080;&#1088;&#1091;, &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;&hellip; &#1048; &#1074;&#1089;&#1105; &#1101;&#1090;&#1086; &#1089;&#1086;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1086; &#1089; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1086;&#1081;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1080; &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084;.
<p>&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1076;&#1088;&#1091;&#1078;&#1073;&#1077;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1091;, &#1079;&#1072;&#1073;&#1086;&#1090;&#1091; &#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1076;&#1088;&#1091;&#1078;&#1073;&#1099;, &#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080;. &#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080;&nbsp;&#1073;&#1099;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;, &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077;.</p>

<p><img alt src="img_4a85e597e6a756273f86a2ba33a9463c_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_c1bb98afd74f64f78a3fdc795495dd38_v.jpg" style="height:241px; width:200px">&nbsp; &nbsp;<img alt src="img_d501542f2531f7aad7e71c29a42cd21d_v.jpg" style="height:150px; width:200px">&nbsp; &nbsp;<img alt src="img_c98e318c3813699dc96b5e8e401db37a_v.jpg" style="height:150px; width:200px">
</p><img alt src="20191114_105929.jpg" style="height:150px; width:200px">&nbsp; &nbsp;<img alt src="img_9cd5fc65b2fc39eb16a2eea8f2868d95_v.jpg" style="height:150px; width:200px">&nbsp; &nbsp;<img alt src="img_734d3e48db34debc34ec1770ca9ec550_v.jpg" style="height:155px; width:200px">&nbsp; &nbsp;<img alt src="img_753e7ccc1ca720f345f8d44cb4cdf179_v.jpg" style="height:150px; width:200px">

<p style="text-align:justify"><span><span><span style="color:#ff0000">8 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1077;&#1081; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1080; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1076;&#1085;&#1105;&#1084; &#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1081;, &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1044;&#1054;&#1059; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1080;&#1075;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1091;&#1075;&#1080; "&#1042;&#1087;&#1077;&#1088;&#1105;&#1076;, &#1079;&#1072; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1072;&#1084;&#1080;!"
<p>&#1044;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1077;&#1085;&#1076;&#1099; &#1089; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080;.</p>

<p><span><span><img alt src="img_5cb7cff53fa9dd1d02e58ea176819418_v.jpg" style="height:208px; width:200px"></span><span>&nbsp;&nbsp;<img alt src="img_9b370555e82a798b1b6848982d5c8fc6_v.jpg" style="height:194px; width:350px">&nbsp;&nbsp;<img alt src="img_2947dda3fc1fc293f4d82018cbc38083_v.jpg" style="height:188px; width:250px">&nbsp;<img alt src="img_5497eb5458fc3baccef57078b0bc326e_v.jpg" style="height:188px; width:250px"></span></span></p>

<p><span><span><img alt src="img_bd241c357dfd47c336c9c35bd326f67a_v.jpg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="img_f46b16196e6850bdb0d42324f2808c53_v.jpg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="img_ff22dc93edb28baac3528e6395e1b4b7_v.jpg" style="height:188px; width:250px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">&#1057; 5 &#1087;&#1086; 8 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1074; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1077;&#1081; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1072;&#1103; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1072; &#1085;&#1072; &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1077;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></span>
<span><span>&#1042;&#1089;&#1077; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1076;&#1077;&#1085;&#1100; &#1089; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1080;. &#1040; &#1077;&#1089;&#1083;&#1080; &#1088;&#1103;&#1076;&#1086;&#1084; &#1083;&#1102;&#1073;&#1080;&#1084;&#1072;&#1103; &#1084;&#1072;&#1084;&#1072; &#1080;&#1083;&#1080; &#1087;&#1072;&#1087;&#1072;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1077;&#1097;&#1105; &#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;! &#1051;&#1080;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &ndash; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1089;&#1080;&#1083;&#1072; &#1074; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;!</span></span></p>
</span></span></p>

</span></span></body></html>
