<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1054;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1081;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1074; &#1087;&#1091;&#1089;&#1090;&#1100; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077;, &#1085;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;. &#1042;&#1077;&#1076;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1079; &#1085;&#1072;&#1089;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1077; &#1089;&#1090;&#1077;&#1089;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1085;&#1077; &#1073;&#1086;&#1103;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;. &#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1074;&#1072;&#1096;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1080; &#1090;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1096; &#1084;&#1080;&#1088; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077;, &#1072; &#1084;&#1099; &#1089;&#1072;&#1084;&#1080; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1077;&#1077;.
&#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1074;&#1072;&#1078;&#1085;&#1086; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1076;&#1077;&#1083;&#1072; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1078;&#1080;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1090;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1090;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;.</p>

<p style="text-align:center"><img alt src="2022/vesna/pchelki_den_dobroti.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/pchelki_den_dobroti_1.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/pchelki_den_dobroti_2.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/pchelki_den_dobroti_3.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/pchelki_den_dobroti_4.jpg" style="height:400px; width:400px"></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">14 &#1084;&#1072;&#1088;&#1090;&#1072;</span></strong>&nbsp;&#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;&#8203; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1088;&#1077;&#1082;, &#1088;&#1072;&#1085;&#1077;&#1077; &#1080;&#1084;&#1077;&#1074;&#1096;&#1080;&#1081; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#8203; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;, &#1079;&#1072; &#1088;&#1077;&#1082;&#1080;, &#1074;&#1086;&#1076;&#1091; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;.</span></span></p></body></html>
