<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; 1821 &#1075;&#1086;&#1076;&#1091; &#1085;&#1086;&#1074;&#1099;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;&#1084;&#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079; &#1064;&#1072;&#1088;&#1083;&#1100; &#1041;&#1072;&#1088;&#1073;&#1100;&#1077;. &#1069;&#1090;&#1086;&#1090; &#1096;&#1088;&#1080;&#1092;&#1090; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; &#1074; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089; &#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;-&#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1043;&#1072;&#1102;&#1080;. &#1064;&#1088;&#1080;&#1092;&#1090; &#1041;&#1072;&#1088;&#1073;&#1100;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1089;&#1086;&#1073;&#1086;&#1081; &#1092;&#1086;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1075;&#1076;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1079;&#1074;&#1091;&#1082; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080;&#1079; 12-&#1090;&#1080; &#1090;&#1086;&#1095;&#1077;&#1082;, &#1089;&#1075;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1072;&#1093;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1085;&#1077;&#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1084; &#1101;&#1090;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1099;&#1081; &#1079;&#1085;&#1072;&#1082; &#1080;&#1079;-&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1090;&#1086;&#1095;&#1077;&#1082; &#1085;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1076; &#1087;&#1086;&#1076;&#1091;&#1096;&#1077;&#1095;&#1082;&#1086;&#1081; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1079;&#1085;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1074;&#1085;&#1080;&#1079;.</p></body></html>
