<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1050;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1077;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1083;&#1077;&#1089;&#1086;&#1074; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1083;&#1102;&#1076;&#1080; &#1073;&#1077;&#1088;&#1077;&#1079;&#1082;&#1091;. &#1069;&#1090;&#1086; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;&#1099;&#1093; &#1091; &#1089;&#1083;&#1072;&#1074;&#1103;&#1085; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1080; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;. &#1069;&#1090;&#1086; &laquo;&#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1086;&#1077;&raquo; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1086;&#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1077;&#1090; &#1086;&#1090; &#1079;&#1083;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1091;&#1076;&#1072;&#1095;&#1091; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1077; &#1074; &#1089;&#1077;&#1084;&#1100;&#1080;. &#1042; &#1089;&#1090;&#1072;&#1088;&#1080;&#1085;&#1091; &#1073;&#1077;&#1088;&#1077;&#1079;&#1091; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &laquo;&#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1077;&#1083;&raquo;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086; &ndash; &#1084;&#1080;&#1088; &#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &ndash; &#1082;&#1088;&#1080;&#1082; &#1091;&#1090;&#1077;&#1096;&#1072;&#1090;&#1100;, &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &ndash; &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1089;&#1094;&#1077;&#1083;&#1103;&#1090;&#1100;, &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1077; &ndash; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100;.
&#1044;&#1083;&#1103; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1085;&#1077;&#1090; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1088;&#1086;&#1076;&#1085;&#1077;&#1077; &#1080; &#1084;&#1080;&#1083;&#1077;&#1077;. &#1041;&#1077;&#1088;&#1077;&#1079;&#1082;&#1072; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1086;&#1079;&#1074;&#1091;&#1095;&#1085;&#1099;&#1077; &#1097;&#1077;&#1076;&#1088;&#1086;&#1081; &#1080; &#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1086;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1076;&#1091;&#1096;&#1077;! &#1053;&#1077;&#1090; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1090;&#1072;&#1082; &#1087;&#1086;&#1074;&#1077;&#1079;&#1083;&#1086; &#1073;&#1099; &#1074; &#1092;&#1086;&#1083;&#1100;&#1082;&#1083;&#1086;&#1088;&#1077;, &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077;, &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1080;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1077;. &#1041;&#1077;&#1088;&#1077;&#1079;&#1072; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1083;&#1102;&#1076;&#1103;&#1084; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1074;&#1077;&#1090;!</p></body></html>
