<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048;&#1090;&#1086;&#1075;&#1086;&#1084; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/pchelki_istoriya_elochnoy_igrushki.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_istoriya_elochnoy_igrushki_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1083;&#1102;&#1076;&#1080; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1086;&#1097;&#1091;&#1097;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1072;&#1093; &#1077;&#1083;&#1086;&#1074;&#1099;&#1093; &#1074;&#1077;&#1090;&#1086;&#1082;. &#1057;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1089; &#1079;&#1072;&#1087;&#1072;&#1093;&#1086;&#1084; &#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1080;&#1085;&#1086;&#1074;, &#1101;&#1090;&#1086;&#1090; &#1076;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1081; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1081; &#1072;&#1088;&#1086;&#1084;&#1072;&#1090; &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1095;&#1091;&#1076;&#1072;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;, &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1086;&#1074; &#1045;&#1083;&#1100; &#1086;&#1083;&#1080;&#1094;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1083;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072;. &#1042; &#1076;&#1072;&#1074;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1103;&#1089;&#1100; &#1074;&#1077;&#1095;&#1085;&#1086;&#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1081;, &#1045;&#1083;&#1100; &#1073;&#1099;&#1083;&#1072; &#1072;&#1083;&#1083;&#1077;&#1075;&#1086;&#1088;&#1080;&#1077;&#1081; &#1074;&#1077;&#1095;&#1085;&#1086;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1077;&#1089;&#1089;&#1084;&#1077;&#1088;&#1090;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1075;&#1086;&#1083;&#1077;&#1090;&#1080;&#1103; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1077;&#1077; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;, &#1082;&#1072;&#1082; &#1078;&#1080;&#1074;&#1091;&#1102;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1077;&#1081;.</span></span></p></body></html>
