<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1085;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;.&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; (&#1087;&#1086;&#1082;&#1072;&#1079; &#1089;&#1083;&#1072;&#1081;&#1076;&#1086;&#1074;) &#1089; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1093;&#1083;&#1077;&#1073;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1085;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1087;&#1088;&#1080;&#1105;&#1084;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1072;&#1082;&#1094;&#1080;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; "&#1061;&#1083;&#1077;&#1073; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1085;&#1086;&#1075;&#1086; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1072;".</p>

<p><span><span><img alt src="img_93a8c81b7515569de7cb23b054a44a08_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_5a973141e0d5ab4d87788b74f8c24d04_v.jpg" style="height:225px; width:300px">&nbsp;&nbsp;&nbsp;<img alt src="img_10fe670e7969ad9639f94d8b9376ec52_v.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span><img alt src="img_10c45d124a8e8004f1ac91a17b439467_v.jpg" style="height:267px; width:200px"></span></span><span><span>&nbsp; &nbsp;<img alt src="img_5cbb9be59592b3bf0af4de68f5f47d1a_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_04a8209bf19459f1c83151ad53c86aa4_v.jpg" style="height:267px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">22 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span> &#1085;&#1072;&#1096; &#1089;&#1072;&#1076; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1072;&#1074;&#1086;&#1076; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1064;&#1072;&#1094;&#1082;&#1072;&#1103; &#1045;.&#1042;. &#1054;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1086; &#1090;&#1086;&#1084; &#1082;&#1072;&#1082; &#1079;&#1080;&#1084;&#1091;&#1102;&#1090; &#1074; &#1083;&#1077;&#1089;&#1091; &#1076;&#1080;&#1082;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;. &#1048;&#1079; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; "&#1047;&#1080;&#1084;&#1086;&#1074;&#1100;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;" &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1080; &#1082;&#1072;&#1082;&#1080;&#1077; &#1076;&#1080;&#1082;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1072;&#1073;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1089;&#1077;&#1079;&#1086;&#1085;&#1085;&#1099;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1079;&#1080;&#1084;&#1086;&#1081;.</span></span></p>

<p><span><span><img alt src="img_bc88c655ca191cd95ee5b9b8c8eaec8d_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;&nbsp;<img alt src="img_d10819aff859d930de0d9a3694c2a520_v.jpg" style="height:267px; width:200px"> &nbsp; &nbsp;<img alt src="img_fd71c33c5e1e01f22d67e6ac4996626b_v.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">20 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span> &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1072;&#1076;&#1072; &#1087;&#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072; &#1085;&#1072; &#1084;&#1077;&#1090;&#1083;&#1077; &#1080;&#1079; &#1083;&#1077;&#1089;&#1072; &#1041;&#1072;&#1073;&#1072;-&#1071;&#1075;&#1072;. &#1041;&#1099;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1073;&#1099;&#1083;&#1080; &#1087;&#1083;&#1103;&#1089;&#1082;&#1080;, &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1084;&#1099; &#1074; &#1089;&#1082;&#1072;&#1079;&#1082;&#1077;. &#1044;&#1077;&#1090;&#1080; &#1077;&#1097;&#1105; &#1088;&#1072;&#1079; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074;&#1086;&#1079;&#1083;&#1077; &#1079;&#1077;&#1083;&#1105;&#1085;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1099;, &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080; &#1077;&#1105; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099;.</span></span></p></body></html>
