<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1075;&#1083;&#1072;&#1079;&#1072; &#1080;&#1093; &#1086;&#1075;&#1086;&#1085;&#1100;&#1082;&#1086;&#1084; &#1075;&#1086;&#1088;&#1103;&#1090;!
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1091;&#1083;&#1099;&#1073;&#1082;&#1080; &#1076;&#1072;&#1088;&#1103;&#1090; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1074;&#1077;&#1090;&#1077;!
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086; &#1085;&#1086;&#1095;&#1100;&#1102; &#1076;&#1077;&#1090;&#1080; &#1089;&#1087;&#1103;&#1090;!</p>

<p style="text-align:justify"><span><span>&#1055;&#1091;&#1089;&#1090;&#1100; &#1080;&#1084; &#1057;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103; &#1074;&#1099;&#1087;&#1072;&#1076;&#1077;&#1090; &#1087;&#1086;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;
<p>&#1048; &#1087;&#1086;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;.
</p><p>&#1063;&#1090;&#1086;&#1073; &#1086;&#1085;&#1080; &#1074;&#1082;&#1091;&#1089;&#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1083;&#1077;&#1089;&#1090;&#1100; &#1078;&#1080;&#1079;&#1085;&#1080;
</p><p>&#1041;&#1077;&#1079; &#1079;&#1072;&#1073;&#1086;&#1090; &#1080; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1080;&#1083;&#1077;&#1084;&#1084;.</p>

<p style="text-align:justify"><span><span>&#1055;&#1091;&#1089;&#1090;&#1100; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1080;&#1093; &#1073;&#1100;&#1102;&#1090;&#1089;&#1103; &#1088;&#1086;&#1074;&#1085;&#1086;,
<p>&#1051;&#1080;&#1096;&#1100; &#1089; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1091;&#1089;&#1082;&#1086;&#1088;&#1103;&#1103; &#1073;&#1077;&#1075;.
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1080;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1057;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077; &#1073;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;,
</p><p>&#1063;&#1090;&#1086;&#1073; &#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1086; &#1080;&#1084; &#1077;&#1075;&#1086; &#1085;&#1072; &#1074;&#1077;&#1082;.&nbsp;
</p><p>&#1044;&#1083;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; 1 &#1080;&#1102;&#1085;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081;" &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077;&#1084;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1080; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;. &#1044;&#1083;&#1103; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1080; &#1087;&#1088;&#1072;&#1074; &#1077;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &ndash; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;. &#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1084; &#1089;&#1074;&#1086;&#1080; &#1089;&#1080;&#1083;&#1099; &#1084;&#1099; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1096;&#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &ndash; &#1089;&#1077;&#1084;&#1100;&#1103;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077;&#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1091;&#1096;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080; &ndash; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1074;&#1089;&#1077;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1077;, &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1077; &#1086;&#1076;&#1085;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1091;&#1090;&#1080;.
</p><p>&nbsp;&#1053;&#1077;&#1090; &#1074;&nbsp;&#1084;&#1080;&#1088;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1075;&#1086; &#1080;&nbsp;&#1094;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1076;&#1077;&#1090;&#1080; &#1080;&nbsp;&#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1044;&#1085;&#1103; &#1047;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074; &laquo;&#1052;&#1080;&#1088; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;!&raquo;.
</p><p>&nbsp;&#1044;&#1077;&#1090;&#1080; &#1088;&#1080;&#1089;&#1091;&#1102;&#1090; &#1074;&#1089;&#1077;-&#1090;&#1086;, &#1095;&#1077;&#1084; &#1086;&#1085;&#1080; &#1093;&#1086;&#1090;&#1103;&#1090; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;&#1080;, &nbsp;&#1089;&#1086;&#1083;&#1085;&#1094;&#1077;, &#1084;&#1080;&#1088;&#1085;&#1086;&#1077; &#1085;&#1077;&#1073;&#1086;, &#1088;&#1072;&#1076;&#1091;&#1075;&#1091;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;&hellip;
</p><p>&nbsp;&#1058;&#1072;&#1082;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1077;&#1081;, &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1082; &#1080;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1087;&#1086;&#1083;&#1105;&#1090;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086;
</p><p>&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;.
</p><p>&laquo;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082;, &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080;&#1094;&#1072; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1103;&#1090; &#1085;&#1072; &#1073;&#1091;&#1084;&#1072;&#1075;&#1091; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1080;&#1079; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1072; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074; &#1085;&#1077;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1090;&#1074;&#1086;&#1088;&#1094;&#1099; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1099;, &#1085;&#1072;&#1089;&#1083;&#1072;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081;.&raquo; (&#1042;.&#1051;. &#1057;&#1091;&#1093;&#1086;&#1084;&#1083;&#1080;&#1085;&#1089;&#1082;&#1080;&#1080;&#774;)</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/lena_vistovka_leto.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="2022/vesna/vesna.gif" style="height:225px; width:400px"></p>

<p style="text-align:center"><img alt src="2022/vesna/may.gif" style="height:186px; width:400px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>31 &#1084;&#1072;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1057;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072;! &#1057;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;!
<p>&#1057;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1077;&#1083;&#1077;&#1085;&#1080; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084;!
</p><p>&#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; &#1089;&#1085;&#1086;&#1074;&#1072; &#1083;&#1077;&#1090;&#1086;,
</p><p>&#1048; &#1090;&#1077;&#1087;&#1083;&#1086; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1082; &#1085;&#1072;&#1084; &#1074; &#1076;&#1086;&#1084;.
</p><p>&#1040; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1090;&#1072;&#1082; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072;,
</p><p>&#1055;&#1072;&#1093;&#1085;&#1077;&#1090; &#1077;&#1083;&#1100;&#1102; &#1080; &#1089;&#1086;&#1089;&#1085;&#1086;&#1081;.
</p><p>&#1042;&#1086;&#1090; &#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1083;&#1077;&#1090;&#1086;
</p><p>&#1041;&#1099;&#1083;&#1086; &#1094;&#1077;&#1083;&#1099;&#1081; &#1075;&#1086;&#1076; &#1089;&#1086; &#1084;&#1085;&#1086;&#1081;!
</p><p>&#1057;&#1086;&#1074;&#1089;&#1077;&#1084; &#1089;&#1082;&#1086;&#1088;&#1086; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1090;&#1077;&#1087;&#1083;&#1086;&#1075;&#1086;, &#1103;&#1088;&#1082;&#1086;&#1075;&#1086;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1075;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072; &ndash; &#1083;&#1077;&#1090;&#1072;! &#1051;&#1077;&#1090;&#1086; &ndash; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1074;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1072;&#1078;&#1077; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, 31 &#1084;&#1072;&#1103; <span style="color:#0000cc">&#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1080; &laquo;&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;&raquo; </span>&#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &laquo;&#1047;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;, &#1083;&#1077;&#1090;&#1086; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077;!&raquo;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1075;&#1086; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1053;&#1091;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1083;&#1077;&#1090;&#1086; &#1073;&#1077;&#1079; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1072;!? &#1055;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1079;&#1072;&#1082;&#1083;&#1080;&#1095;&#1077;&#1082; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1082; &#1085;&#1072;&#1084; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1083;&#1077;&#1090;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1090;&#1100;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1083;&#1077;&#1090;&#1072; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1089; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1073;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080; &#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;. &#1063;&#1090;&#1086;&#1073; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1085;&#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1082; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1091; &#1083;&#1077;&#1090;&#1072; &#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1083;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090; &#1085;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1090;&#1091;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091; &#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1086;&#1077; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;&raquo;, &laquo;&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081; &#1084;&#1105;&#1076;&raquo;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1082;&raquo;, &laquo;&#1043;&#1091;&#1089;&#1077;&#1085;&#1080;&#1094;&#1072;&raquo;, &#1074; &#1088;&#1077;&#1095;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1044;&#1072;, &#1085;&#1077;&#1090;&raquo;, &laquo;&#1057;&#1082;&#1072;&#1078;&#1080; &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&raquo;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1090;&#1072;&#1085;&#1077;&#1094; &laquo;&#1058;&#1072;&#1085;&#1077;&#1094; &#1074; &#1082;&#1088;&#1091;&#1075;&#1091;&raquo; &#1080; &laquo;&#1041;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;&raquo;.
</p><p>&#1053;&#1072; &#1083;&#1080;&#1094;&#1072;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089;&#1074;&#1077;&#1088;&#1082;&#1072;&#1083;&#1072; &#1091;&#1083;&#1099;&#1073;&#1082;&#1072;, &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077; &#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086;, &#1085;&#1072; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1076;&#1098;&#1077;&#1084;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/babochki_vstrecha_leto.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>28 &#1084;&#1072;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1086;&#1081; &#1073;&#1072;&#1083; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &ndash; &#1101;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1080; &#1077;&#1075;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1101;&#1090;&#1086; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100;&#1082;&#1072; &#1074;&#1086; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1057; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1101;&#1090;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081;, &#1076;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &ndash; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1089;&#1090;&#1085;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;. &#1056;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086; &#1085;&#1072;&#1084; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;, &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;&#1085;&#1085;&#1077; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1077; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1077;, &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1085;&#1086;&#1074;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100;&#1082;&#1091;, &#1072; &#1075;&#1088;&#1091;&#1089;&#1090;&#1085;&#1086; &ndash; &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1084;&#1080;&#1083;&#1099;&#1084;&#1080;, &#1091;&#1078;&#1077; &#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1085;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;, &#1085;&#1086; &#1091;&#1078;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086; &ndash; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1080;&#1082;&#1080;.
<p>&#1050;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1095;&#1077;&#1088;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081;, &#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091;&#1078;&#1077; &#1087;&#1086;&#1088;&#1072; &#1087;&#1088;&#1086;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1101;&#1090;&#1080;&#1084; &#1091;&#1102;&#1090;&#1085;&#1099;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1080;&#1096;&#1077;&#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1074;&#1090;&#1086;&#1088;&#1099;&#1084; &#1076;&#1086;&#1084;&#1086;&#1084;.
</p><p>&#1042;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1086;&#1081; &#1073;&#1072;&#1083; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" <span style="color:#0000cc">&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" </span>&#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1074; &#1090;&#1077;&#1087;&#1083;&#1086;&#1081;, &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077;. &#1053;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1086;&#1074; - &#1076;&#1077;&#1090;&#1080; &#1082;&#1072;&#1082;-&#1090;&#1086; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1077;&#1083;&#1080;: &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077;, &#1085;&#1072;&#1088;&#1103;&#1076;&#1085;&#1099;&#1077;, &#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080; &#1085;&#1072; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072; &#1086;&#1085;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1080; &#1079;&#1072; &#1075;&#1086;&#1076;&#1099;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;: &#1089;&#1087;&#1077;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1077;&#1085;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080;, &#1089;&#1094;&#1077;&#1085;&#1082;&#1072;&#1084;&#1080;.
</p><p>&#1055;&#1086; &#1089;&#1083;&#1086;&#1078;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1072;&#1076;&#1086;&#1084; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1083;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1086;&#1073;&#1088;&#1086;&#1075;&#1086; &#1087;&#1091;&#1090;&#1080;, &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1081; &#1091;&#1095;&#1077;&#1073;&#1099; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077;, &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;. &#1054;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1089;&#1083;&#1086;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1089;&#1077;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1091; &#1073;&#1099;&#1083;&#1080; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1099; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080; &#1080; &#1087;&#1072;&#1087;&#1082;&#1080; &#1089; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072;&#1084;&#1080;.
</p><p>&#1053;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1072;&#1076;&#1086;&#1084; &#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1101;&#1090;&#1072;&#1087;&#1091; &ndash; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091;. &#1055;&#1086;&#1079;&#1072;&#1076;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1085;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1074; &#1084;&#1080;&#1088; &#1085;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1085;&#1077;&#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081;. &#1042;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080; &#1085;&#1077;&#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1074; &#1084;&#1080;&#1088; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1085;&#1072;&#1096; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1093; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;, &#1072; &#1089;&#1072;&#1084;&#1099;&#1093; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1090;&#1072;&#1083;&#1072;&#1085;&#1090;&#1083;&#1080;&#1074;&#1099;&#1093; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1090;&#1072;&#1083;&#1072;&#1085;&#1090;&#1083;&#1080;&#1074; &#1080; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;. &#1052;&#1099; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1080;&#1093; &#1079;&#1072; &#1075;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1099;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086;&#1081;, &#1075;&#1088;&#1091;&#1089;&#1090;&#1100;&#1102; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084; &#1080;&#1093; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091;.
</p><p>&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1085;&#1072;&#1096;&#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1082;&#1080;, &#1078;&#1077;&#1083;&#1072;&#1077;&#1084; &#1074;&#1072;&#1084; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;.
</p><p>&#1055;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1076;&#1074;&#1077;&#1088;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;!
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1086;&#1081; &#1043;&#1091;&#1079;&#1077;&#1083;&#1080; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1077; &#1079;&#1072; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/pchelki_vipusknoy_2022.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>27 &#1084;&#1072;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 27 &#1084;&#1072;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1054;&#1073;&#1097;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1044;&#1072;&#1090;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077;&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;, &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072; II &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1091;&#1102; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1089;&#1083;&#1086;&#1077;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1072; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1089;&#1077;&#1081; &#1076;&#1077;&#1085;&#1100; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;. &#1044;&#1072;&#1090;&#1086;&#1081; &#1077;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; 27 &#1084;&#1072;&#1103; 1795 &#1075;&#1086;&#1076;&#1072;. &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1060; &#1089; 1995 &#1075;&#1086;&#1076;&#1072;.</span></span></p>






</span></span></p>










</span></span></p>








</span></span></p>


</span></span></p>

</body></html>
