<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084; &#1076;&#1074;&#1091;&#1084;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084;&#1080;. &#1055;&#1086; &#1087;&#1091;&#1090;&#1080; &#1086;&#1085;&#1080; &#1085;&#1072;&#1073;&#1088;&#1077;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1088;&#1091;&#1073;&#1100; &#1089; &#1088;&#1099;&#1073;&#1082;&#1072;&#1084;&#1080;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1074;&#1099;&#1083;&#1086;&#1074;&#1080;&#1090;&#1100; &#1074;&#1089;&#1102; &#1088;&#1099;&#1073;&#1091; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1101;&#1090;&#1080;&#1093; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1093; &#1088;&#1099;&#1073;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084; &#1087;&#1086;&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1041;&#1072;&#1073;&#1072;-&#1071;&#1075;&#1072; &#1080; &#1050;&#1086;&#1083;&#1086;&#1073;&#1086;&#1082; &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1086;&#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;. &#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;, &#1085;&#1072; &#1074;&#1089;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1073;&#1099;&#1083;&#1080; &#1076;&#1072;&#1085;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099;, &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099;. &#1042;&#1089;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1072;, &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/babochki_skazki.jpg" style="height:400px; width:400px"></span></span></p></body></html>
