<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; 27 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; 79 -&#1102; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1091; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &ndash; &#1075;&#1077;&#1088;&#1086;&#1103; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1072;.
</p><p>&#1044;&#1086;&#1083;&#1078;&#1085;&#1099; &#1083;&#1080; &#1084;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1074;&#1086;&#1081;&#1085;&#1077;? &#1044;&#1086;&#1083;&#1078;&#1085;&#1099; &#1083;&#1080; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1090;&#1077; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1080;&#1093; &#1079;&#1072;&#1073;&#1074;&#1077;&#1085;&#1080;&#1102;?
&#1052;&#1086;&#1105; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1072;&#1076;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1077;&#1084; &#1073;&#1099;&#1083;&#1072; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1089; &#1082;&#1072;&#1082;&#1086;&#1081; &#1073;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086;&#1081; &#1076;&#1091;&#1096;&#1077;&#1074;&#1085;&#1086;&#1081; &#1090;&#1103;&#1078;&#1077;&#1089;&#1090;&#1100;&#1102; &#1073;&#1099;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1076;&#1083;&#1103; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1076;&#1085;&#1080; &#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1080; &#1082;&#1072;&#1082;&#1080;&#1084; &#1073;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077;&#1084; &#1073;&#1099;&#1083;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1055;&#1086;&#1073;&#1077;&#1076;&#1072;. &#1053;&#1072;&#1076;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1080; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1086; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1082;&#1086;&#1074;, &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082;&#1080;&#1093; &#1078;&#1077;&#1088;&#1090;&#1074; &#1085;&#1072;&#1084; &#1089;&#1090;&#1086;&#1080;&#1083;&#1072; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1088;&#1072;&#1085;&#1099; &#1080; &#1074; &#1076;&#1091;&#1096;&#1072;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1080; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1074;&#1087;&#1088;&#1077;&#1076;&#1100;.</p>
</body></html>
