<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1047;&#1072;&#1076;&#1072;&#1095;&#1080;:
</p><p>&bull; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074; &#1087;&#1091;&#1090;&#1105;&#1084;
</p><p>&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;;
</p><p>&bull; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;;
</p><p>&bull; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;;
</p><p>&bull; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077; &#1082;&#1088;&#1091;&#1075;&#1086;&#1079;&#1086;&#1088;&#1072;;
</p><p>&bull; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;.
</p><p>&#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1082;&#1074;&#1077;&#1089;&#1090;-&#1080;&#1075;&#1088;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086; &#1101;&#1090;&#1072;&#1087;&#1072;&#1084;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;, &#1076;&#1083;&#1103; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1103; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1093;&#1080;&#1090;&#1080;&#1083; &#1079;&#1083;&#1086;&#1081; &#1074;&#1086;&#1083;&#1082;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083;&#1080; &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091;, &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1072; &#1101;&#1090;&#1086; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.
&#1048;&#1079;&#1102;&#1084;&#1080;&#1085;&#1082;&#1072; &#1090;&#1072;&#1082;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074; &#1086;&#1076;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076;&#1089;&#1082;&#1072;&#1079;&#1082;&#1091; &#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1080; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;.</p>






</body></html>
