<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 12 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1072; (Darwin Day) &#1080;&#1083;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;", &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086; &#1076;&#1085;&#1102; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1095;&#1105;&#1085;&#1086;&#1075;&#1086;-&#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;.
&#1063;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1105;&#1085;&#1099;&#1093;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093; &#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; "&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;" "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1077;&#1081; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1086;&#1081;. &#1050;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086; &#1084;&#1072;&#1083;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1084;&#1077;&#1085; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;, &#1074;&#1085;&#1077;&#1089;&#1096;&#1080;&#1093; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1084;&#1080;&#1088;&#1086;&#1074;&#1091;&#1102; &#1085;&#1072;&#1091;&#1082;&#1091;. &#1040; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;: &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1080;&#1095; &#1051;&#1086;&#1084;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074;, &#1048;&#1074;&#1072;&#1085; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1080;&#1095; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1052;&#1077;&#1085;&#1076;&#1077;&#1083;&#1077;&#1077;&#1074;, &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1069;&#1076;&#1091;&#1072;&#1088;&#1076;&#1086;&#1074;&#1080;&#1095; &#1062;&#1080;&#1086;&#1083;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;, &#1063;&#1072;&#1088;&#1083;&#1100;&#1079; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;.</p></body></html>
