<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>27 &#1084;&#1072;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 27 &#1084;&#1072;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1054;&#1073;&#1097;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1044;&#1072;&#1090;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077;&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;, &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072; II &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1091;&#1102; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1089;&#1083;&#1086;&#1077;&#1074; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1072; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1089;&#1077;&#1081; &#1076;&#1077;&#1085;&#1100; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;. &#1044;&#1072;&#1090;&#1086;&#1081; &#1077;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; 27 &#1084;&#1072;&#1103; 1795 &#1075;&#1086;&#1076;&#1072;. &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1060; &#1089; 1995 &#1075;&#1086;&#1076;&#1072;.</span></span></p></body></html>
