<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2021_god/foto/zima/pchelki_nalogi.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_nalogi_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_nalogi_2.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_nalogi_3.jpg" style="height:499px; width:499px"><img alt src="2021_god/foto/zima/pchelki_nalogi_4.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_nalogi_5.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">13 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1044;&#1077;&#1085;&#1100; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;. &#1048; &#1085;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1086; &#1085;&#1077;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;! &#1042;&#1077;&#1076;&#1100; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1057;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1081; &#1101;&#1090;&#1086;&#1075;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072; &#1056;&#1091;&#1089;&#1080;: &#1080; &#1084;&#1077;&#1096;&#1082;&#1072;, &#1080; &#1082;&#1086;&#1089;&#1086;&#1083;&#1072;&#1087;&#1099;&#1081;, &#1080; &#1058;&#1086;&#1087;&#1090;&#1099;&#1075;&#1080;&#1085;, &#1080; &#1055;&#1086;&#1090;&#1072;&#1087;&#1099;&#1095;, &#1080; &#1082;&#1091;&#1094;&#1080;&#1081;, &#1080; &#1082;&#1086;&#1089;&#1084;&#1072;&#1095; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;. &#1058;&#1072;&#1082; &#1074; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1077; &#1048;. &#1044;&#1072;&#1083;&#1103; &#1086;&#1082;&#1086;&#1083;&#1086; 37 &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086;. &#1040; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;, &#1075;&#1076;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;? &#1042;&#1089;&#1105; &#1101;&#1090;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1072; &#1060;&#1043;&#1041;&#1059; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1070;&#1083;&#1080;&#1077;&#1081; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1086;&#1081;. &#1052;&#1072;&#1083;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1083;&#1072; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080;&#1094;&#1072; &#1052;&#1072;&#1096;&#1072;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1077; &#1086;&#1090; &#1075;&#1086;&#1089;&#1090;&#1100;&#1080;. &#1054;&#1085;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081; &#1074; &#1076;&#1080;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1072;&#1085;&#1099; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1085;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080;. &#1053;&#1072; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1080; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1085;&#1086;&#1090;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1089; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1086;&#1084; &#1083;&#1077;&#1089;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1084;&#1072;&#1089;&#1089;&#1091; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081;!</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/babochki_den_medvedya.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/babochki_den_medvedya_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.</span></span></p></body></html>
