<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1052;&#1099; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1089;&#1077;&#1093; &ndash; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;! &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084; &#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;!</p>

<h2 style="text-align:center"><img alt src="leto.png" style="height:333px; width:500px"></h2>

<h2 style="text-align:center"><img alt src="avgust.png" style="height:187px; width:450px"></h2>

<p><span><span>&#1044;&#1077;&#1085;&#1100; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1072; &ndash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084;&#1099;&#1081; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089; 1939 &#1075;&#1086;&#1076;&#1072;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1083;&#1102;&#1073;&#1080;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090; &ndash; &#1074;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1091; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1072;. &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1080; &#1085;&#1072;&#1096; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &#1085;&#1077; &#1084;&#1086;&#1075; &#1086;&#1073;&#1086;&#1081;&#1090;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1101;&#1090;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;.</span></span></p>

<p><span><span><span style="color:#ff0000">7 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1076;&#1086;&#1089;&#1091;&#1075; "&#1060;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090; - &#1091;&#1088;&#1072;!", &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1074;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1044;&#1085;&#1102; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1072;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1084; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084;. &#1069;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1091; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong><img alt src="den_fizkulturnika_1.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_3.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_4.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_5.jpeg" style="height:188px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span></p>

<p style="text-align:justify"><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong><img alt src="den_fizkulturnika_8.jpeg" style="height:333px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong>&nbsp;&nbsp;<img alt src="den_fizkulturnika_7.jpeg" style="height:333px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong>&nbsp;&nbsp;<img alt src="den_fizkulturnika_6.jpeg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_2.jpeg" style="height:333px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:center"><img alt src="iyul."></p></body></html>
