<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1084;&#1080;&#1075;&#1088;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1072;&#1088;&#1082;&#1077; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1091;&#1090;&#1103;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;.
&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1087;&#1090;&#1080;&#1094; , &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1077;&#1082;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1105;&#1088;&#1099;&#1096;&#1082;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094;, &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1083;&#1072;&#1087;&#1086;&#1082;, &#1082;&#1083;&#1102;&#1074;&#1072;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1080;&#1093; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089;&#1086; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1076;&#1086;&#1073;&#1099;&#1095;&#1080; &#1087;&#1080;&#1097;&#1080;.</p></body></html>
