<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; &ndash; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1077;&#1105; &#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1090;&#1088;&#1077;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;: &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1042; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1086; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; : &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103;, , &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093;, &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;, &#1076;&#1086;&#1089;&#1091;&#1075;&#1080;. </p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1056;&#1054;&#1057;&#1055; &#1059;&#1060;&#1052;&#1057; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; - &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1072; &#1040;&#1073;&#1088;&#1072;&#1084;&#1086;&#1074;&#1091; &#1040;&#1085;&#1085;&#1091; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091;. &#1052;&#1072;&#1084;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094;&#1099;. &#1040;&#1085;&#1085;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1081;, &#1080;&#1075;&#1088;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1091;. &#1040;&#1085;&#1085;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1086;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1055;&#1044;&#1044;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1076;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1086;&#1074; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072;. &#1050;&#1072;&#1082;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1085;&#1072;&#1102;&#1090;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1086;&#1090;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;, &#1075;&#1076;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;, &#1080; &#1075;&#1076;&#1077; &#1080; &#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;.</span></span></p></body></html>
