<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1103; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1080; &#1087;&#1090;&#1080;&#1094;. &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1087;&#1088;&#1086; &#1087;&#1090;&#1080;&#1094;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1055;&#1077;&#1088;&#1077;&#1083;&#1105;&#1090;&#1085;&#1099;&#1077; &#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;&raquo;, &laquo;&#1055;&#1090;&#1080;&#1095;&#1100;&#1103; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;&#1072;&#1103;&raquo;, &laquo;&#1056;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;&raquo;, &laquo;&#1055;&#1090;&#1080;&#1095;&#1080;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&raquo; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1080;&#1084;&#1085;&#1080;&#1084;&#1080; &#1087;&#1090;&#1072;&#1093;&#1072;&#1084;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1103; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1089;&#1083;&#1072;&#1081;&#1076;&#1099; &#1089; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080;. &#1057; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1086;&#1081; &#1057;.&#1042;. &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;-&#1089;&#1080;&#1085;&#1080;&#1095;&#1077;&#1082;. &#1044;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1082; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1089; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1086;&#1081;, &#1089; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.</p></body></html>
