<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1084;&#1080;&#1088;&#1072; &#1074;&#1077;&#1089;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1105;&#1090; &#1074;&#1089;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;!
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1072;&#1096;&#1080; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099; &#1076;&#1077;&#1090;&#1080;!
</p><p>&#1048;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;!
</p><p>&#1040;, &#1074;&#1072;&#1084;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; - &#1084;&#1086;&#1088;&#1077; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/zaytsi_5_marta.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span>
</p><p>&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">&nbsp;</span></strong>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; 8 &#1084;&#1072;&#1088;&#1090;&#1072; - &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1101;&#1090;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; - &#1076;&#1077;&#1085;&#1100; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1053;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1077;&#1077; &#1076;&#1083;&#1103; &#1084;&#1072;&#1084;&#1099;, &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080;, &#1095;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1099;, &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1090;&#1105;&#1087;&#1083;&#1099;&#1077;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;.
<p>&#1042; &#1095;&#1077;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; " &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1073;&#1099;&#1083;&#1072; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074;. &#1042;&#1089;&#1077; &#1089;&#1074;&#1086;&#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1103;&#1088;&#1082;&#1080;&#1077; &#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077;!
</p><p>&#1052;&#1080;&#1083;&#1099;&#1077;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1085;&#1072;&#1096;&#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099;! &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1072;&#1089; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;!
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1084;&#1080;&#1088;&#1072; &#1074;&#1077;&#1089;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1105;&#1090; &#1074;&#1089;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;!
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1072;&#1096;&#1080; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099; &#1076;&#1077;&#1090;&#1080;!
</p><p>&#1048;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;!
</p><p>&#1040;, &#1074;&#1072;&#1084;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; - &#1084;&#1086;&#1088;&#1077; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/lena_vistovka.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>1 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>1 &#1052;&#1072;&#1088;&#1090;&#1072; &ndash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1085;&#1099;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;.
<p>&#1042; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079;, &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; <strong><span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span></strong>, &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072; &#1045;.&#1042;. &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &laquo;&#1050;&#1086;&#1090; &#1085;&#1072; &#1082;&#1091;&#1093;&#1085;&#1077; &ndash; &#1078;&#1076;&#1080; &#1089;&#1102;&#1088;&#1087;&#1088;&#1080;&#1079;&#1072;&raquo;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1087;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1086;&#1073; &#1101;&#1090;&#1080;&#1093; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082;, &#1086;&#1073; &#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1080; &#1086;&#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &laquo;&#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103;&raquo; &#1082;&#1086;&#1096;&#1082;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1088;&#1103;&#1076; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;: &#1085;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1102;&#1090; &#1075;&#1088;&#1099;&#1079;&#1091;&#1085;&#1086;&#1074;, &#1083;&#1077;&#1095;&#1072;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1074;&#1072;&#1102;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1081; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1082;&#1086;&#1096;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1072;&#1084;&#1080; &#1086; &#1082;&#1086;&#1096;&#1082;&#1072;&#1093;: &laquo;&#1090;&#1103;&#1085;&#1091;&#1090;&#1100; &#1082;&#1086;&#1090;&#1072; &#1079;&#1072; &#1093;&#1074;&#1086;&#1089;&#1090;&raquo;, &laquo;&#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1080; &#1082;&#1086;&#1096;&#1082;&#1077; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&raquo;, &laquo;&#1082;&#1086;&#1096;&#1082;&#1072; &#1074; &#1076;&#1086;&#1084; &ndash; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1074; &#1085;&#1077;&#1084;&raquo;, &laquo;&#1082;&#1086;&#1096;&#1082;&#1077; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;, &#1072; &#1084;&#1099;&#1096;&#1082;&#1077; &#1089;&#1083;&#1077;&#1079;&#1082;&#1080;&raquo;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1082;&#1086;&#1096;&#1077;&#1082;: &laquo;&#1050;&#1086;&#1090;, &#1087;&#1077;&#1090;&#1091;&#1093; &#1080; &#1083;&#1080;&#1089;&#1072;&raquo;, &laquo;&#1050;&#1086;&#1090; &#1074; &#1089;&#1072;&#1087;&#1086;&#1075;&#1072;&#1093;&raquo;, &laquo;&#1050;&#1086;&#1090; &ndash; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&raquo;, &laquo;&#1050;&#1086;&#1096;&#1082;&#1080;&#1085; &#1076;&#1086;&#1084;&raquo;, &laquo;&#1050;&#1086;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &laquo;&#1043;&#1072;&#1074;&raquo;, &laquo;&#1050;&#1086;&#1090; &#1051;&#1077;&#1086;&#1087;&#1086;&#1083;&#1100;&#1076;&raquo;, &laquo;&#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1082;&#1074;&#1072;&#1096;&#1080;&#1085;&#1086;&raquo;, &laquo;&#1055;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1041;&#1091;&#1088;&#1072;&#1090;&#1080;&#1085;&#1086;&raquo; &#1080; &#1090;. &#1076;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1089;&#1072;&#1084;&#1099;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1076;&#1088;&#1077;&#1089;&#1089;&#1080;&#1088;&#1086;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084; &#1082;&#1086;&#1096;&#1077;&#1082; &#1070;. &#1050;&#1091;&#1082;&#1083;&#1072;&#1095;&#1105;&#1074;&#1099;&#1084; &#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1094;&#1080;&#1088;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1077;&#1075;&#1086; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;.
</p><p>&#1044;&#1072;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1086; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1096;&#1082;&#1080; &#1076;&#1072;&#1088;&#1103;&#1090; &#1084;&#1086;&#1088;&#1077; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1072; &#1083;&#1102;&#1076;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1085;&#1080;&#1093;, &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;, &#1091;&#1093;&#1072;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/babochki_koshki.jpg" style="height:225px; width:400px"><img alt src="2023_god/vesna/babochki_koshki_1.jpg" style="height:225px; width:400px"><img alt src="2023_god/vesna/babochki_koshki_2.jpg" style="height:225px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span>
</p><p>&nbsp;</p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="2021_god/foto/zima/zima.gif" style="height:160px; width:600px"></p>

<p style="text-align:center"><img alt src="2021_god/foto/fevral.gif" style="height:160px; width:600px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>27 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></strong></p>

<p><span><span>&#1052;&#1086;&#1078;&#1077;&#1090; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;:
<p>&#1051;&#1102;&#1073;&#1103;&#1090; &#1093;&#1086;&#1083;&#1086;&#1076; &#1101;&#1090;&#1080; &#1079;&#1074;&#1077;&#1088;&#1080;.
</p><p>&#1064;&#1091;&#1073;&#1086;&#1082; &#1073;&#1077;&#1083;&#1099;&#1093; &#1085;&#1077; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;,
</p><p>&#1042; &#1096;&#1091;&#1073;&#1082;&#1072;&#1093; &#1089;&#1087;&#1103;&#1090;, &#1077;&#1076;&#1103;&#1090;, &#1080;&#1075;&#1088;&#1072;&#1102;&#1090;,
</p><p>&#1044;&#1072;&#1078;&#1077; &#1074; &#1096;&#1091;&#1073;&#1082;&#1072;&#1093; &#1088;&#1099;&#1073;&#1091; &#1083;&#1086;&#1074;&#1103;&#1090;.
</p><p>&#1043;&#1076;&#1077; &#1074;&#1099; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1077;?
</p><p>&#1045;&#1089;&#1083;&#1080; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1090;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1100;:
</p><p>&#1069;&#1090;&#1086; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;.
</p><p>&#1043;. &#1044;&#1103;&#1076;&#1080;&#1085;&#1072;</p>

<p style="text-align:justify"><span><span>&#1057;&#1088;&#1077;&#1076;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086;&#1089;&#1086;&#1073;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1102;&#1090; &#1090;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1099; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1076;&#1072;&#1090;&#1099; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1082; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;, &#1082; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &laquo;&#1073;&#1088;&#1072;&#1090;&#1100;&#1077;&#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1093;&raquo; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 27 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1095;&#1072;&#1097;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1044;&#1085;&#1077;&#1084; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &laquo;&#1044;&#1085;&#1103; &#1084;&#1080;&#1096;&#1077;&#1082;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &ndash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080;&#1093; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099;.
<p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; <strong><span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span></strong> &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1089; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &laquo;&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099; &#1086; &#1073;&#1077;&#1083;&#1086;&#1084; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&raquo;, &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072; &#1045;.&#1042;. &#1062;&#1077;&#1083;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1080; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1082; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1040;&#1088;&#1082;&#1090;&#1080;&#1082;&#1091;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1056;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;&raquo;, &laquo;&#1051;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1072;&raquo;, &laquo;&#1053;&#1072;&#1081;&#1076;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077;&raquo;.
</p><p>&#1041;&#1077;&#1083;&#1099;&#1093; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &#1086;&#1093;&#1086;&#1090;&#1072; &#1085;&#1072; &#1085;&#1080;&#1093; &#1091; &#1085;&#1072;&#1089; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072;. &#1041;&#1077;&#1083;&#1099;&#1081; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085; &#1074; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1080; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1054;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1083;&#1103; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1077; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;, &#1085;&#1086; &#1080; &#1090;&#1072;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1083;&#1100;&#1076;&#1086;&#1074; (&#1087;&#1086;&#1090;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072;), &#1076;&#1086;&#1073;&#1099;&#1095;&#1072; &#1085;&#1077;&#1092;&#1090;&#1080; &#1074; &#1084;&#1086;&#1088;&#1077; (&#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1103;&#1102;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;).
</p><p>&#1041;&#1077;&#1083;&#1099;&#1081; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1040;&#1088;&#1082;&#1090;&#1080;&#1082;&#1080;, &#1077;&#1105; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084;.
</p><p>&#1047;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1084; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072; &laquo;&#1059;&#1084;&#1082;&#1072;&raquo;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1073;&#1077;&#1083;&#1086;&#1084; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077; &#1080; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/zima/babochki_den_polyarnogo_medvedya.jpg" style="height:225px; width:400px"><img alt src="2023_god/zima/babochki_den_polyarnogo_medvedya_4.jpg" style="height:225px; width:400px"><img alt src="2023_god/zima/babochki_den_polyarnogo_medvedya_5.jpg" style="height:225px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">22 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong></span></span></p>

<p style="text-align:justify"><span><span>23 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1085;&#1072;&#1096;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1044;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1053;&#1077;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1089;&#1103; &#1073;&#1099; &#1084;&#1091;&#1078;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1048; &#1085;&#1077;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1099; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1103;.
<p>&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;-&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; 23 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;, &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074; &#1076;&#1091;&#1096;&#1072;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1079;&#1105;&#1088;&#1085;&#1099;&#1096;&#1082;&#1080; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1083;&#1075;&#1072; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1056;&#1086;&#1076;&#1080;&#1085;&#1086;&#1081;.
</p><p>&#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, 21 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;, &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <strong><span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;</span></strong>&raquo; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1044;&#1085;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.
</p><p>&#1056;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;, &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1080; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &mdash; &#1087;&#1072;&#1087;&#1099; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1052;&#1099;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.
</p><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074; &#1080; &#1087;&#1077;&#1089;&#1085;&#1080; &laquo;&#1041;&#1091;&#1076;&#1077;&#1084; &#1074; &#1072;&#1088;&#1084;&#1080;&#1080; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100;!&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1072;&#1087;&#1099; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080; &#1073;&#1083;&#1077;&#1089;&#1085;&#1091;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1074; &#1072;&#1088;&#1084;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1073;&#1083;&#1077;&#1089;&#1090;&#1103;&#1097;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1103; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1099;. &#1056;&#1072;&#1079;&#1084;&#1080;&#1085;&#1082;&#1091; &#1074; &#1074;&#1080;&#1076;&#1077; &#1092;&#1083;&#1077;&#1096;&#1084;&#1086;&#1073;&#1072; &#1087;&#1086;&#1076; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &laquo;&#1071;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086;&raquo; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;.&#1048;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1076;&#1074;&#1091;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &laquo;&#1051;&#1077;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;&raquo; &#1080; &laquo;&#1052;&#1086;&#1088;&#1103;&#1082;&#1086;&#1074;&raquo;. &#1044;&#1077;&#1090;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1072;&#1087;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1089;&#1102; &#1089;&#1074;&#1086;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;.
</p><p>&#1054;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1075;&#1083;&#1072;&#1079;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1072; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093; &#1087;&#1072;&#1087;, &#1074;&#1077;&#1076;&#1100; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1089; &#1083;&#1091;&#1095;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1072;&#1087;&#1072;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;.
</p><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103;, &#1080; &#1084;&#1080;&#1088; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1085;&#1072;&#1089; &#1089;&#1090;&#1072;&#1083; &#1095;&#1091;&#1090;&#1086;&#1095;&#1082;&#1091; &#1103;&#1088;&#1095;&#1077;, &#1089;&#1074;&#1077;&#1090;&#1083;&#1077;&#1077; &#1080; &#1076;&#1086;&#1073;&#1088;&#1077;&#1077;!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/zima/babochki_23.jpg" style="height:225px; width:400px"><img alt src="2023_god/zima/babochki_23_1.jpg" style="height:225px; width:400px"><img alt src="2023_god/zima/babochki_23__2.jpg" style="height:225px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; 23 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &ndash; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1087;&#1086;&#1074;&#1086;&#1076; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1089;&#1086;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084; &#1089;&#1074;&#1086;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &ndash; &#1089;&#1084;&#1077;&#1083;&#1099;&#1093; &#1080; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1099;&#1093;, &#1083;&#1086;&#1074;&#1082;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1099;&#1093;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074; &#1080;&#1093; &#1076;&#1091;&#1096;&#1072;&#1093; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1076;&#1086;&#1083;&#1075;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1056;&#1086;&#1076;&#1080;&#1085;&#1086;&#1081;. &#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1074; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" </span></strong>&#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; "&#1064;&#1082;&#1086;&#1083;&#1072; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1075;&#1086; &#1073;&#1086;&#1081;&#1094;&#1072;" &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074; &#1092;&#1086;&#1088;&#1084;&#1077; &#1080;&#1075;&#1088;&#1099; &#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1080;&#1079; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1086;&#1085;&#1080; &#1083;&#1086;&#1074;&#1082;&#1080;&#1077;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1074;&#1099;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1099;&#1077;.
&#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1088;&#1086;&#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1072; &#1087;&#1077;&#1089;&#1085;&#1103;, &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2023_god/zima/zayts_23_fevralya.jpg" style="height:400px; width:400px"><img alt src="2023_god/zima/zayts_23_fevralya_1.jpg" style="height:400px; width:400px"><img alt src="2023_god/zima/zayts_23_fevralya_2.jpg" style="height:400px; width:400px"></span></span></p>





</span></span></p>






</span></span></p>







</span></span></p>



</span></span></p>






</span></span></p>




</body></html>
