<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1084; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1103;&#1084; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1081;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1086;&#1073;&#1100;&#1105;&#1084;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1077; &#1074;&#1089;&#1087;&#1099;&#1096;&#1082;&#1080; &#1089;&#1072;&#1083;&#1102;&#1090;&#1072; &#1080;&#1079; &#1103;&#1088;&#1082;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1072; &#1085;&#1072; &#1090;&#1105;&#1084;&#1085;&#1086;&#1084; &#1085;&#1077;&#1073;&#1077;(&#1082;&#1072;&#1088;&#1090;&#1086;&#1085;&#1077;).&nbsp;
</p><p>&#1042;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.
</p><p>&#1059;&#1074;&#1077;&#1088;&#1077;&#1085;&#1072;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1085;&#1072;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099; &#1080; &#1075;&#1086;&#1088;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1077;&#1102;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/zaytsi_salyut.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1056;&#1077;&#1073;&#1077;&#1088;&#1075; &#1054;. &#1052;.</span></span></p>

<p style="text-align:justify"><span><span>&nbsp;&#1042; &#1089;<span style="color:#0000cc">&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" </span>&nbsp;&#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1085;&#1077; &#1074;&#1077;&#1088;&#1085;&#1091;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1089; &#1074;&#1086;&#1081;&#1085;&#1099; &#1075;&#1077;&#1088;&#1086;&#1103;&#1093;-&#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1072;&#1093;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1074;&#1086;&#1081;&#1085;&#1072;&#1093; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1084;&#1077;&#1084;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1086;&#1073;&#1077;&#1083;&#1080;&#1089;&#1082;&#1080; &#1089; &#1080;&#1084;&#1077;&#1085;&#1072;&#1084;&#1080; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;. &#1042; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1079;&#1072;&#1078;&#1078;&#1105;&#1085; &#1042;&#1077;&#1095;&#1085;&#1099;&#1081; &#1086;&#1075;&#1086;&#1085;&#1100;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1086; &#1087;&#1072;&#1074;&#1096;&#1080;&#1093; &#1075;&#1077;&#1088;&#1086;&#1103;&#1093;, &#1073;&#1086;&#1088;&#1094;&#1072;&#1093; &#1079;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;.</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&#1076; &#1084;&#1086;&#1075;&#1080;&#1083;&#1086;&#1081;, &#1074; &#1090;&#1080;&#1093;&#1086;&#1084; &#1087;&#1072;&#1088;&#1082;&#1077;</span></span></p>


</body></html>
