<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>jpg" style="height:400px; width:400px"&gt;<img alt src="2021_god/foto/osen/zaytsi_den_rozhdenie_moroza_1.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">18 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1102;&#1090; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072; . &#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; 18 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1074;&#1086;&#1090;&#1095;&#1080;&#1085;&#1077; &mdash; &#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084; &#1059;&#1089;&#1090;&#1102;&#1075;&#1077; &mdash; &#1074; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1079;&#1080;&#1084;&#1072;, &#1080; &#1091;&#1076;&#1072;&#1088;&#1103;&#1102;&#1090; &#1084;&#1086;&#1088;&#1086;&#1079;&#1099;. &#1050;&#1072;&#1082;&#1086;&#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1079;&#1080;&#1084;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1082;&#1072; &mdash; &#1076;&#1086;&#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; 2000. 19 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;, <span style="color:#0000cc">&#1074; &#1103;&#1089;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1050;&#1088;&#1086;&#1093;&#1072;"</span>, &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; " &#1055;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1076;&#1083;&#1103; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;". &#1044;&#1077;&#1090;&#1082;&#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1044;&#1077;&#1076;&#1086;&#1084; &#1052;&#1086;&#1088;&#1086;&#1079;&#1086;&#1084;, &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080; &#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1087;&#1088;&#1086; &#1085;&#1077;&#1075;&#1086;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090; &#1089;&#1085;&#1077;&#1078;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1044;&#1077;&#1076;&#1091; &#1052;&#1086;&#1088;&#1086;&#1079;&#1091;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/krohi_den_deda_moroza.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zima/krohi_den_deda_moroza_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zima/krohi_den_deda_moroza_2.jpg" style="height:401px; width:300px"><img alt src="2021_god/foto/zima/krohi_den_deda_moroza_3.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</span></span>.</p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 15 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &mdash; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088; &#1082; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;.</span></span></p></body></html>
