<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1054; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1077; &#1074;&#1077;&#1089;&#1085;&#1099; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;, &#1095;&#1077;&#1084; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1075;&#1086;&#1076;&#1072; &#1079;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084; &#1085;&#1072;&#1084; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1090; &#1087;&#1090;&#1080;&#1094;&#1099;. &#1042; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1084;&#1099; &#1089;&#1083;&#1099;&#1096;&#1080;&#1084; &#1080;&#1093; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1099;&#1081; &#1097;&#1077;&#1073;&#1077;&#1090; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &mdash; &#1084;&#1080;&#1088;, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;-&#1090;&#1086;, &#1087;&#1088;&#1086;&#1089;&#1099;&#1087;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1080;&#1084;&#1085;&#1077;&#1081; &#1089;&#1087;&#1103;&#1095;&#1082;&#1080;. &#1048; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081; &#1074;&#1077;&#1089;&#1100; &#1084;&#1080;&#1088; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1090;&#1080;&#1094;.
</p><p>&#1069;&#1090;&#1086;&#1090; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093;: &#1080;&#1093; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086;&#1073;&#1099;&#1095;&#1077;, &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1099;&#1084;&#1080;&#1088;&#1072;&#1085;&#1080;&#1102; &#1080; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1102; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;. &#1055;&#1090;&#1080;&#1094;&#1099; &mdash; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1085;&#1099;&#1093; &#1085;&#1072;&#1084; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1080;&#1093; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1072;&#1090;&#1072;&#1089;&#1090;&#1088;&#1086;&#1092;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1089;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086; &#1044;&#1085;&#1102; &#1087;&#1090;&#1080;&#1094;, &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.
</p><p>&#1048; &#1074;&#1086;&#1090; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;<span style="color:#0000cc"> &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1064;&#1072;&#1094;&#1082;&#1072;&#1103; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1045;&#1075;&#1086;&#1088;&#1099;&#1095;&#1077;&#1074;&#1072; &#1040;&#1083;&#1080;&#1085;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1087;&#1090;&#1080;&#1094;, &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1080;&#1093; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072;, &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1080;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1083;&#1080; &#1094;&#1072;&#1087;&#1083;&#1102;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1087;&#1088;&#1099;&#1075;&#1072;&#1083;&#1080; &#1080; &#1089;&#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1081; &#1090;&#1072;&#1085;&#1077;&#1094; &#1087;&#1088;&#1086; &#1095;&#1080;&#1073;&#1080;&#1089;&#1072;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1064;&#1072;&#1094;&#1082;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1077; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080; &#1045;&#1075;&#1086;&#1088;&#1099;&#1095;&#1077;&#1074;&#1086;&#1081; &#1040;&#1083;&#1080;&#1085;&#1077; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/pchelki_den_ptits.jpg" style="width:400px"><img alt src="2022/vesna/pchelki_den_ptits_1.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1087;&#1090;&#1080;&#1094;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 1 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;, &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &laquo;&#1055;&#1077;&#1088;&#1077;&#1083;&#1105;&#1090;&#1085;&#1099;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;&raquo;. &#1062;&#1077;&#1083;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;. &#1047;&#1072;&#1076;&#1072;&#1095;&#1080;: &#1091;&#1075;&#1083;&#1091;&#1073;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1086;&#1073; &#1080;&#1093; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093;; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1078;&#1080;&#1079;&#1085;&#1080; &#1087;&#1090;&#1080;&#1094;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081;; &#1087;&#1088;&#1086;&#1073;&#1091;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077;, &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;.
<p>&#1044;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &laquo;&#1086;&#1088;&#1085;&#1080;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;&raquo; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;: &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1079; &#1090;&#1077;&#1087;&#1083;&#1099;&#1093; &#1082;&#1088;&#1072;&#1077;&#1074; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077;. &#1055;&#1090;&#1080;&#1094;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1050;&#1091;&#1076;&#1072; &#1073;&#1099; &#1084;&#1099; &#1085;&#1080; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;, &#1084;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1074;&#1080;&#1076;&#1080;&#1084; &#1087;&#1090;&#1080;&#1094;. &#1054;&#1085;&#1080; - &#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1085;&#1072;&#1096;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1080;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1080; &#1083;&#1077;&#1089;&#1086;&#1074;, &#1087;&#1086;&#1083;&#1077;&#1081;, &#1089;&#1072;&#1076;&#1086;&#1074; &#1080; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074;. &#1055;&#1090;&#1080;&#1094;&#1099; - &#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1085;&#1072;&#1084; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1082;&#1088;&#1099;&#1083;&#1100;&#1103;&#1093; &#1074;&#1077;&#1089;&#1085;&#1091;. &#1048;&#1093; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1095;&#1085;&#1099;&#1077;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077;, &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1103;&#1088;&#1082;&#1086;&#1077; &#1086;&#1087;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1086;&#1078;&#1080;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1074;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090; &#1074; &#1085;&#1072;&#1089; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;.
</p><p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;: &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1077;&#1088;&#1077;&#1083;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103;, &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1087;&#1090;&#1080;&#1094;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086;&#1073; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1075;&#1085;&#1077;&#1079;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1072;&#1093; &#1080;&#1079; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1083;&#1105;&#1090;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1085;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094; &#1091;&#1089;&#1087;&#1086;&#1082;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1086;&#1085;, &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1086;&#1073;&#1077;&#1097;&#1072;&#1083;&#1080; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1085;&#1080;&#1093;. &#1069;&#1090;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1103;&#1088;&#1082;&#1086;&#1081;, &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1080; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/babochki_den_ptits_vesna.jpg" style="width:400px"><img alt src="2022/vesna/babochki_den_ptits_vesna_2.jpg" style="width:400px"><img alt src="2022/vesna/babochki_den_ptits_vesna_3.jpg" style="width:200px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>30 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p><span><span>&#1061;&#1086;&#1090;&#1100; &#1086;&#1085;&#1072; &#1085;&#1077; &#1090;&#1072;&#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1085;&#1072;,
<p>&#1042; &#1085;&#1077;&#1081; &#1078;&#1080;&#1083;&#1100;&#1094;&#1086;&#1074; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084;-&#1087;&#1086;&#1083;&#1085;&#1086;.
</p><p>&#1054; &#1082;&#1086;&#1088;&#1086;&#1073;&#1086;&#1095;&#1082;&#1077; &#1079;&#1072;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081;
</p><p>&#1071; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1072; &#1090;&#1072;&#1082; &#1076;&#1072;&#1074;&#1085;&#1086;!
</p><p>&#1043;&#1086;&#1074;&#1086;&#1088;&#1102; &laquo;&#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;&raquo; &#1084;&#1072;&#1084;&#1077;
</p><p>&#1048; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1077;&#1105; &#1089;&#1087;&#1077;&#1096;&#1091;:
</p><p>&#1058;&#1072;&#1084; &#1086;&#1085;&#1080; &#1083;&#1077;&#1078;&#1072;&#1090; &#1088;&#1103;&#1076;&#1072;&#1084;&#1080; &ndash;
</p><p>&#1050;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096; &#1082; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1091;!</p>

<p><span><span>&#1053;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &mdash; &#1044;&#1077;&#1085;&#1100; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;, &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080;<span style="color:#0000cc"> &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> 30 &#1084;&#1072;&#1088;&#1090;&#1072;. &#1050;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080; &mdash; &#1101;&#1090;&#1086; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1077; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1080;! &#1054;&#1085;&#1080; &#1085;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086;&#1084; &#1083;&#1080;&#1089;&#1090;&#1077; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1094;&#1077;&#1083;&#1099;&#1081; &#1084;&#1080;&#1088; &#1080;&#1083;&#1080; &#1084;&#1072;&#1083;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1082;&#1091; &#1077;&#1075;&#1086; &#1080; &#1076;&#1072;&#1078;&#1077; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;. &#1050;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096; &#1074; &#1091;&#1084;&#1077;&#1083;&#1099;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093; &#1084;&#1086;&#1078;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; - &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089; &#1083;&#1077;&#1075;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1086;&#1085;&#1072; &#1080; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1086;&#1077;, &#1075;&#1086;&#1088;&#1099; &#1080; &#1083;&#1077;&#1089;&#1072;, &#1084;&#1086;&#1088;&#1103; &#1080; &#1080;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.
<p>&#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080; &#1086;&#1073;&#1086;&#1078;&#1072;&#1102;&#1090; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;. &#1042;&#1077;&#1076;&#1100; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;&#1084;&#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;, &#1085;&#1086; &#1077;&#1097;&#1105; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1082;&#1091; &#1080; &#1084;&#1099;&#1096;&#1094;&#1099; &#1088;&#1091;&#1082;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080;, &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100; &#1084;&#1080;&#1088;. &#1056;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1090;&#1074;&#1086;&#1088;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1077;&#1095;&#1077;&#1074;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1102; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1077;&#1083;&#1082;&#1091;&#1102; &#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1082;&#1091; &#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090; &#1088;&#1091;&#1082;&#1091; &#1082; &#1087;&#1080;&#1089;&#1100;&#1084;&#1091;. &#1056;&#1080;&#1089;&#1091;&#1103;, &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1072; &#1087;&#1099;&#1090;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1105;&#1085;&#1085;&#1086;&#1077;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;.
</p><p>&#1050;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096; &ndash; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1082;! &#1048;&#1083;&#1080; &#1086;&#1085; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1091;&#1084;&#1077;&#1083;&#1099;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;? &#1042;&#1086;&#1090; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1077; &#1080; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;.
</p><p>&#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1074; &#1093;&#1086;&#1076;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1080;&#1079; &#1095;&#1077;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1086;&#1085;&#1080; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1074; &#1082;&#1072;&#1082;&#1080;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1085;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1084;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1086;&#1087;&#1099;&#1090; &#1089; &#1072;&#1082;&#1074;&#1072;&#1088;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;&#1084;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1079;&#1072;&#1073;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072;-&#1087;&#1077;&#1089;&#1085;&#1080; &laquo;&#1042; &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1077; &#1089; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;&#1084;&#1080;&raquo; &#1043;. &#1043;&#1083;&#1072;&#1076;&#1082;&#1086;&#1074;&#1072;. &#1053;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1082; &#1080; &#1080;&#1075;&#1088;!
</p><p>&#1048; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077;, &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080; &#1087;&#1086; &#1080;&#1093; &#1087;&#1088;&#1103;&#1084;&#1086;&#1084;&#1091; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102;. &#1057; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1101;&#1085;&#1090;&#1091;&#1079;&#1080;&#1072;&#1079;&#1084;&#1086;&#1084; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1087;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074;&#1091;&#1102; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1082;&#1091;, &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1080;&#1084; &#1074; &#1101;&#1090;&#1086;&#1084; &ndash; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080;. &#1054;&#1085;&#1080; &#1078;&#1077; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1077;! &#1055;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1090;&#1072;&#1082; &#1088;&#1072;&#1079;&#1086;&#1075;&#1088;&#1077;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082; &#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1088;&#1080;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1073;&#1086;&#1081;, &#1085;&#1072; &#1087;&#1086;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1095;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1083;&#1080;&#1089;&#1090;&#1072;. &#1052;&#1099; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080;. &#1057;&#1082;&#1072;&#1078;&#1091; &#1074;&#1072;&#1084; &#1087;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1091;, &#1088;&#1080;&#1089;&#1091;&#1102;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;, &#1074; &#1083;&#1102;&#1073;&#1091;&#1102; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1091;&#1102; &#1084;&#1080;&#1085;&#1091;&#1090;&#1082;&#1091;, &#1083;&#1080;&#1096;&#1100; &#1073;&#1099; &#1073;&#1099;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1082;&#1080;.
</p><p>&#1050;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100; - &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081;, &#1103;&#1088;&#1082;&#1080;&#1081;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1081;.
</p><p>&#1052;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1082; &#1074;&#1099;&#1074;&#1086;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080; &#1087;&#1086;-&#1089;&#1074;&#1086;&#1077;&#1084;&#1091;, &#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1089;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072;! &#1048; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1086; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1080; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/babochki_karandashi_1.jpg" style="width:400px"><img alt src="2022/vesna/babochki_karandashi_2.jpg" style="width:400px"><img alt src="2022/vesna/babochki_karandashi_3.jpg" style="width:400px"><img alt src="2022/vesna/babochki_karandashi.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>29 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p><span><span>&#1061;&#1086;&#1090;&#1080;&#1090;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;? &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1076;&#1072;&#1083;&#1077;&#1082;&#1091;&#1102; &#1059;&#1075;&#1072;&#1085;&#1076;&#1091; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1075;&#1086;&#1088;&#1080;&#1083;&#1083;&#1072;&#1084;&#1080; &#1074; &#1080;&#1093; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1043;&#1080;&#1084;&#1072;&#1083;&#1072;&#1080; &#1074; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1077; &#1089;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1087;&#1072;&#1085;&#1076;&#1091;.
<p>&#1061;&#1086;&#1090;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1090;&#1086;&#1078;&#1077; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;. &#1045;&#1089;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1074;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1103;&#1076;&#1099; &#1101;&#1082;&#1086;&#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;.
</p><p>&#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1078;&#1077; &#1090;&#1072;&#1082;&#1086;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1076;&#1091;&#1084;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1090;&#1076;&#1099;&#1093; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1090;&#1086; &#1074;&#1099; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1086;&#1096;&#1080;&#1073;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;. &#1055;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &laquo;&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&raquo; &#1080;&#1084;&#1077;&#1077;&#1090; &#1082;&#1091;&#1076;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083;.
</p><p>&#1048;&#1079;&#1091;&#1095;&#1072;&#1081; &#1084;&#1080;&#1088; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1089;&#1077;&#1073;&#1103;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1100;&#1089;&#1103; &#1086;&#1073; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077; &mdash; &#1074;&#1086;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1090;&#1088;&#1086;&#1085;&#1091;&#1090;&#1099;&#1093; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;.
</p><p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1073; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1077;, &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;<span style="color:#0000cc"> &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" </span>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1063;&#1072;&#1089; &#1047;&#1077;&#1084;&#1083;&#1080;" &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1064;&#1072;&#1094;&#1082;&#1091;&#1102; &#1045;&#1083;&#1077;&#1085;&#1091; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1091; &#1080; &#1045;&#1075;&#1086;&#1088;&#1099;&#1095;&#1077;&#1074;&#1091; &#1040;&#1083;&#1080;&#1085;&#1091; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1091;.
</p><p>&#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086;&#1073; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1077;. &#1044;&#1077;&#1090;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1088;&#1102;&#1082;&#1079;&#1072;&#1082; &#1076;&#1083;&#1103; &#1087;&#1086;&#1093;&#1086;&#1076;&#1072; &#1074; &#1083;&#1077;&#1089;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089;&#1082;&#1074;&#1086;&#1079;&#1100; &#1083;&#1091;&#1087;&#1091; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1083;&#1091;&#1075;&#1072;&#1093;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082;&#1080; "&#1050;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1090;&#1091;&#1096;&#1080;&#1090;&#1100; &#1082;&#1086;&#1089;&#1090;&#1105;&#1088;" &#1080; "&#1041;&#1077;&#1088;&#1077;&#1075;&#1080;&#1090;&#1077; &#1083;&#1077;&#1089; &#1086;&#1090; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;". &#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1055;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;".
&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;: &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1084;&#1077;&#1083;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;.</p>




</span></span></p>






</span></span></p>






</span></span></p>


</span></span></p>


</body></html>
