<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&bull;&nbsp;&nbsp; &nbsp;&#1047;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &laquo;&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1075;&#1086;&#1088;&#1077;&#1090;&#1100;&#1089;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1103;&#1103; &#1077;&#1083;&#1082;&#1072;?&raquo;
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1047;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;-&#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1072; &laquo;&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1085;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;&raquo;
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1041;&#1077;&#1089;&#1077;&#1076;&#1099;: &laquo;&#1057;&#1082;&#1086;&#1088;&#1086;, &#1089;&#1082;&#1086;&#1088;&#1086; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1077;&#1083;&#1086;&#1095;&#1082;&#1072; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;!&raquo;; &laquo;&#1050;&#1072;&#1082; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;?; &laquo;&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1084; &#1080; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1084; &#1077;&#1083;&#1082;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&raquo;.&nbsp;
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1055;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1070;&#1085;&#1099;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077;&raquo;, &laquo;&#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103;&#1093;&raquo;, &laquo;&#1057;&#1072;&#1084;&#1099;&#1081; &#1083;&#1086;&#1074;&#1082;&#1080;&#1081; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1081;&raquo;
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1057;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086; &ndash; &#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&raquo;, &laquo;&#1059;&#1084;&#1077;&#1083;&#1099;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077;&raquo;; &laquo;&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1093; &#1080;&#1075;&#1088;&#1091;&#1096;&#1077;&#1082;&raquo;.
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1063;&#1090;&#1077;&#1085;&#1080;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;: &#1057;. &#1052;&#1072;&#1088;&#1096;&#1072;&#1082; &laquo;&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1086; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1075;&#1077;&#1088;&#1086;&#1077;&raquo;, &laquo;&#1055;&#1086;&#1078;&#1072;&#1088;&raquo;, &#1045;. &#1061;&#1086;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &laquo;&#1057;&#1087;&#1080;&#1095;&#1082;&#1072;-&#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1095;&#1082;&#1072;&raquo;, &#1040;. &#1064;&#1077;&#1074;&#1095;&#1077;&#1085;&#1082;&#1086; &laquo;&#1050;&#1072;&#1082; &#1083;&#1086;&#1074;&#1080;&#1083;&#1080; &#1091;&#1075;&#1086;&#1083;&#1100;&#1082;&#1072;&raquo;, &#1051;. &#1058;&#1086;&#1083;&#1089;&#1090;&#1086;&#1081; &laquo;&#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080;&raquo;; &#1057;&#1090;&#1080;&#1093;&#1080; &#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1044;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1054;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;&raquo;, &laquo;&#1042; &#1084;&#1080;&#1088;&#1077; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;&raquo;, &laquo;&#1043;&#1086;&#1088;&#1080;&#1090; &ndash; &#1085;&#1077; &#1075;&#1086;&#1088;&#1080;&#1090;&raquo;, &laquo;&#1054;&#1075;&#1086;&#1085;&#1100; &ndash; &#1076;&#1088;&#1091;&#1075;, &#1086;&#1075;&#1086;&#1085;&#1100; &ndash; &#1074;&#1088;&#1072;&#1075;&raquo;, &laquo;&#1052;&#1086;&#1078;&#1085;&#1086; - &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;&raquo;, &#1082;&#1072;&#1089;&#1072;&#1077;&#1084;&#1086; &#1087;&#1080;&#1097;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077;.
</p><p>&bull;&nbsp;&nbsp; &nbsp;&#1056;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086; &ndash; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;: &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1099; &laquo;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;&raquo;, &laquo;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;&raquo;.
</p><p>3. &#1053;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;: &#1055;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &laquo;&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;&raquo;.
</p><p>&#1042;&#1089;&#1077; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1102; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1085;&#1080; &#1085;&#1077; &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1076;&#1086;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/pchelki_bezopasniy_novy_god.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_bezopasniy_novy_god_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072;&#1089;&#1100; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1090;&#1086;&#1084; , &#1095;&#1090;&#1086; &#1077;&#1083;&#1086;&#1095;&#1082;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100;. &#1042;&#1077;&#1076;&#1100; &#1080;&#1079; &#1075;&#1086;&#1076;&#1072; &#1074; &#1075;&#1086;&#1076; &#1080;&#1093; &#1089;&#1088;&#1091;&#1073;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1084;&#1091;&#1089;&#1086;&#1088;.
<strong><span style="color:#ff0000">20 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1082; &#1085;&#1072;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; <span style="color:#0000cc">&#1074; &#1084;&#1083;&#1072;&#1076;&#1096;&#1091;&#1102; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &nbsp;&#1084;&#1099; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; "&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1091; &#1070;&#1083;&#1080;&#1102; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091;.
<p>&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1086;&#1081;: &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1089;&#1086;&#1089;&#1085;&#1072; &#1080; &#1077;&#1083;&#1082;&#1072; &#1074;&#1077;&#1095;&#1085;&#1086; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1077;.&nbsp;
</p><p>&#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091;.
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1076;&#1085;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1072;&#1084;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1099;&#1074;&#1086;&#1076; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1073;&#1091;&#1076;&#1077;&#1084; &#1074;&#1099;&#1088;&#1091;&#1073;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1105;&#1083;&#1086;&#1082;, &#1090;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086; &#1080;&#1093; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084;, &#1090;.&#1082;. &#1105;&#1083;&#1086;&#1095;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1072; &#1083;&#1077;&#1089;&#1085;&#1103; &#1077;&#1083;&#1100; - &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; 50 &#1083;&#1077;&#1090;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077;, &#1080;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;.
</p><p>&#1042;&#1077;&#1076;&#1100; &#1074;&#1089;&#1077; &#1095;&#1090;&#1086; &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1089; &#1074;&#1072;&#1084;&#1080;, &nbsp;&#1082;&#1072;&#1082; &#1084;&#1099; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1084; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; - &#1086;&#1090;&#1079;&#1086;&#1074;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1091;&#1076;&#1100;&#1073;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1093; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081;.
</p><p>&nbsp;&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1091; "&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;" &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/zayts_elochka_nats_park.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/zayts_elochka_nats_park_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>20 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1088;&#1077;&#1084;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &ndash; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086;&#1081;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1086;&#1084;. &#1042;&#1089;&#1077; &#1080; &#1084;&#1083;&#1072;&#1076; &#1080; &#1089;&#1090;&#1072;&#1088;, &#1078;&#1076;&#1091;&#1090; &#1089; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1077;&#1084;&#1100;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1093;&#1083;&#1086;&#1087;&#1086;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1072;&#1084;&#1080;. &#1071;&#1088;&#1082;&#1080;&#1077;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086; &#1089;&#1074;&#1077;&#1088;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1080;&#1090;&#1088;&#1080;&#1085;&#1099; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &nbsp;&#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1099;&#1077; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1072; &#1074;&#1077;&#1076;&#1100; &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1084; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1091;&#1096;&#1077;&#1082; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;, &#1089;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1083; &#1074;&#1089;&#1102; &#1089;&#1077;&#1084;&#1100;&#1102;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1086;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1105;&#1083;&#1082;&#1080; &#1080; &#1076;&#1086;&#1084;&#1072;.
<p>&#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &laquo;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1105;&#1083;&#1086;&#1095;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;&raquo; &#1076;&#1083;&#1103;<span style="color:#0000cc"> &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> , &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &laquo;&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1105;&#1083;&#1086;&#1095;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;&raquo;.
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1076;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1080; &#1077;&#1075;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1080;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1105;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1101;&#1090;&#1072;&#1087;&#1072;&#1084;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1093; &#1080;&#1075;&#1088;&#1091;&#1096;&#1077;&#1082; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1088;&#1077;&#1079;&#1082;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1089;.
</p><p>&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1105;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1084;&#1080;&#1085;&#1080;-&#1084;&#1091;&#1079;&#1077;&#1103;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1085;&#1072;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080; &#1105;&#1083;&#1086;&#1095;&#1082;&#1091;.&nbsp;
</p><p>&#1048;&#1090;&#1086;&#1075;&#1086;&#1084; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/pchelki_istoriya_elochnoy_igrushki.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_istoriya_elochnoy_igrushki_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1083;&#1102;&#1076;&#1080; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1086;&#1097;&#1091;&#1097;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1072;&#1093; &#1077;&#1083;&#1086;&#1074;&#1099;&#1093; &#1074;&#1077;&#1090;&#1086;&#1082;. &#1057;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1089; &#1079;&#1072;&#1087;&#1072;&#1093;&#1086;&#1084; &#1084;&#1072;&#1085;&#1076;&#1072;&#1088;&#1080;&#1085;&#1086;&#1074;, &#1101;&#1090;&#1086;&#1090; &#1076;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1081; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1081; &#1072;&#1088;&#1086;&#1084;&#1072;&#1090; &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1095;&#1091;&#1076;&#1072;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;, &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1086;&#1074; &#1045;&#1083;&#1100; &#1086;&#1083;&#1080;&#1094;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1083;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072;. &#1042; &#1076;&#1072;&#1074;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1103;&#1089;&#1100; &#1074;&#1077;&#1095;&#1085;&#1086;&#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1081;, &#1045;&#1083;&#1100; &#1073;&#1099;&#1083;&#1072; &#1072;&#1083;&#1083;&#1077;&#1075;&#1086;&#1088;&#1080;&#1077;&#1081; &#1074;&#1077;&#1095;&#1085;&#1086;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1073;&#1077;&#1089;&#1089;&#1084;&#1077;&#1088;&#1090;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1075;&#1086;&#1083;&#1077;&#1090;&#1080;&#1103; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1077;&#1077; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;, &#1082;&#1072;&#1082; &#1078;&#1080;&#1074;&#1091;&#1102;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1077;&#1081;.
<strong><span style="color:#ff0000">20 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1078;&#1080;&#1074;&#1086;&#1081; &#1105;&#1083;&#1082;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1089; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;&#1084;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084; &#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074; &ndash; &#1077;&#1083;&#1080; &#1080; &#1089;&#1086;&#1089;&#1085;&#1099;. &#1047;&#1072;&#1076;&#1072;&#1095;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1103;&#1090;&#1100; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;;
<p>&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1074;&#1080;&#1076;&#1077; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077; &#1077;&#1083;&#1080; &#1080; &#1089;&#1086;&#1089;&#1085;&#1099;; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;: &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1080; &#1086;&#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1094;&#1077;&#1083;&#1077;&#1073;&#1085;&#1099;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1093;&#1074;&#1086;&#1080; &#1080; &#1096;&#1080;&#1096;&#1077;&#1082; &#1089;&#1086;&#1089;&#1085;&#1099; &#1080; &#1077;&#1083;&#1080;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080;&#1093; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1080; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;. &#1040; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1093; &#1087;&#1086;&#1088;&#1086;&#1076; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1089;&#1077;&#1082;&#1074;&#1086;&#1081;&#1103; &#1080;&#1079; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; &#1050;&#1080;&#1087;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1099;&#1093; &ndash; &#1089;&#1072;&#1084;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1090;&#1091;&#1103;, &#1087;&#1080;&#1093;&#1090;&#1072;.
</p><p>&#1055;&#1086;&#1076;&#1074;&#1086;&#1076;&#1103; &#1080;&#1090;&#1086;&#1075; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1099;&#1083; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085; &#1074;&#1099;&#1074;&#1086;&#1076;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1093; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1072;&#1093;, &#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/babochki_den_zhivoy_elochki.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/babochki_den_zhivoy_elochki_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:&nbsp;
<p>&#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.
</p><p>&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">20 &#1044;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1102;&#1090; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1081; &nbsp;&#1045;&#1083;&#1086;&#1095;&#1082;&#1080;. &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &#1077;&#1083;&#1082;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089; 1699 &#1075;&#1086;&#1076;&#1072;. &#1054;&#1073;&#1099;&#1095;&#1072;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1091;&#1102; &#1077;&#1083;&#1082;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1055;&#1077;&#1090;&#1088;&#1072; I.&nbsp;
<p>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &#1077;&#1083;&#1082;&#1080; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1085;&#1072;&#1088;&#1103;&#1078;&#1072;&#1090;&#1100; &#1077;&#1077; &#1082; &#1089;&#1074;&#1103;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;.
</p><p>&#1052;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &ndash; &#1101;&#1090;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &laquo;&#1087;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1077;&#1082;&raquo;, &#1083;&#1102;&#1073;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1050;&#1072;&#1082; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;? &#1057; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;
</p><p>&laquo;&#1046;&#1080;&#1074;&#1072;&#1103; &#1105;&#1083;&#1086;&#1095;&#1082;&#1072; &ndash; &#1079;&#1077;&#1083;&#1105;&#1085;&#1072;&#1103; &#1080;&#1075;&#1086;&#1083;&#1086;&#1095;&#1082;&#1072;&raquo; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1050;&#1088;&#1086;&#1093;&#1072;&raquo;.&nbsp;</span>
</p><p>&#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &nbsp;20 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;, &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1050;&#1088;&#1086;&#1093;&#1072;&raquo; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1025;&#1083;&#1086;&#1095;&#1082;&#1072; &ndash; &#1079;&#1077;&#1083;&#1105;&#1085;&#1072;&#1103; &#1080;&#1075;&#1086;&#1083;&#1086;&#1095;&#1082;&#1072;&raquo;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1047;&#1072;&#1081;&#1082;&#1072;, &#1086;&#1085; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1083;&#1077;&#1089;&#1091; &#1089;&#1088;&#1091;&#1073;&#1080;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1077;&#1083;&#1086;&#1095;&#1077;&#1082; &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1083;&#1086;&#1093;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1073;&#1077;&#1079; &#1085;&#1080;&#1093;. &#1053;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1080; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1088;&#1103;&#1078;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102;. &#1047;&#1072;&#1081;&#1095;&#1080;&#1082; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1082; &#1085;&#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1089;&#1103; &#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;, &#1052;&#1080;&#1096;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1085;&#1082;&#1072;&#1093;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1072;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080; &#1105;&#1083;&#1086;&#1095;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/krohi_elochka_zelenaya_igolochka.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/krohi_elochka_zelenaya_igolochka_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:&nbsp;
<p>&#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;., &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.
&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">17 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1074; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &laquo;&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;&raquo;. &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></span></p>
</span></span></p>



</span></span></p>

</span></span></p>


</span></span></p>



</span></span></p>





</span></span></p>








</body></html>
