<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1072;&#1074;&#1072;&#1081; &#1076;&#1086;&#1082;&#1072;&#1078;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1079;&#1088;&#1103;
</p><p>&#1053;&#1072; &#1085;&#1072;&#1089; &#1085;&#1072;&#1076;&#1077;&#1077;&#1090;&#1089;&#1103; &#1047;&#1077;&#1084;&#1083;&#1103;.</p>

<p style="text-align:justify"><span><span>&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1047;&#1077;&#1084;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;. &#1055;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1079;&#1074;&#1086;&#1085;&#1080;&#1090; &#1050;&#1086;&#1083;&#1086;&#1082;&#1086;&#1083; &#1052;&#1080;&#1088;&#1072;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1101;&#1090;&#1086;&#1081; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1082; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;.
<strong><span style="color:#ff0000">22 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"</span> &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1047;&#1077;&#1084;&#1083;&#1103; - &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1086;&#1084; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1079;&#1074;&#1077;&#1088;&#1077;&#1081;, &#1087;&#1090;&#1080;&#1094;, &#1088;&#1099;&#1073;, &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;, &#1095;&#1090;&#1086; &#1047;&#1077;&#1084;&#1083;&#1102; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100;. &#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090; "&#1041;&#1077;&#1088;&#1077;&#1075;&#1080;&#1090;&#1077; &#1047;&#1077;&#1084;&#1083;&#1102;" &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1082;&#1086;&#1083;&#1083;&#1072;&#1078;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1077;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1091;&#1073;&#1086;&#1088;&#1082;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1086;&#1090; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &#1083;&#1080;&#1089;&#1090;&#1074;&#1099; &#1080; &#1087;&#1088;&#1086;&#1095;&#1077;&#1075;&#1086; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1089;&#1100; &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1082; &#1072;&#1082;&#1094;&#1080;&#1080; &#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082; "&#1047;&#1077;&#1083;&#1105;&#1085;&#1072;&#1103; &#1074;&#1077;&#1089;&#1085;&#1072;".&nbsp;
<p>&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &nbsp;&#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086;, &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/babochki_den_zemli.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/babochki_den_zemli_1.jpg" style="height:450px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&nbsp;&#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;&nbsp;&#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&#1096;&#1072; &#1047;&#1077;&#1084;&#1083;&#1103; &mdash; &#1075;&#1086;&#1083;&#1091;&#1073;&#1072;&#1103; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;,
<p>&#1042;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1084; &#1089;&#1074;&#1077;&#1078;&#1080;&#1084; &#1080; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077;&#1084; &#1086;&#1076;&#1077;&#1090;&#1072;.
</p><p>&#1053;&#1077;&#1090;, &#1074;&#1099; &#1087;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077;,
</p><p>&#1047;&#1077;&#1084;&#1083;&#1080; &#1075;&#1086;&#1083;&#1091;&#1073;&#1077;&#1081;
</p><p>&#1054;&#1090; &#1089;&#1080;&#1085;&#1077;&#1074;&#1099; &#1088;&#1077;&#1082;, &#1086;&#1079;&#1105;&#1088; &#1080; &#1084;&#1086;&#1088;&#1077;&#1081;.
</p><p>&#1043;&#1086;&#1088;&#1099;, &#1088;&#1072;&#1074;&#1085;&#1080;&#1085;&#1099;, &#1083;&#1077;&#1089;&#1072; &#1080; &#1087;&#1086;&#1083;&#1103; &mdash;
</p><p>&#1042;&#1089;&#1105; &#1101;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1047;&#1077;&#1084;&#1083;&#1103;.
</p><p>&#1042;&#1077;&#1090;&#1088;&#1099; &#1087;&#1086;&#1102;&#1090;, &#1089; &#1086;&#1073;&#1083;&#1072;&#1082;&#1072;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1103;,
</p><p>&#1051;&#1080;&#1074;&#1085;&#1080; &#1096;&#1091;&#1084;&#1103;&#1090;&hellip;
</p><p>&#1048; &#1086;&#1090; &#1082;&#1088;&#1072;&#1103; &#1076;&#1086; &#1082;&#1088;&#1072;&#1103;
</p><p>&#1042;&#1099; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1105;&#1090;&#1077; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1077;&#1081; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077;
</p><p>&#1053;&#1072;&#1096;&#1077;&#1081; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;!!!</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">22 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1047;&#1077;&#1084;&#1083;&#1103; - &#1085;&#1072;&#1096; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1086;&#1084;!" &#1082;&#1086; "&#1044;&#1077;&#1085;&#1100; &#1047;&#1077;&#1084;&#1083;&#1080;" &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091; &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; "&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1047;&#1077;&#1084;&#1083;&#1080;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1095;&#1080;&#1089;&#1090;&#1086;&#1081; &#1042;&#1086;&#1076;&#1099;, &#1047;&#1077;&#1084;&#1083;&#1080; &#1080; &#1042;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;".
<p>&#1041;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1054; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1047;&#1077;&#1084;&#1083;&#1080; &#1086;&#1090; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1076;&#1083;&#1103; &#1087;&#1086;&#1090;&#1086;&#1084;&#1082;&#1086;&#1074;.</p>

<p style="text-align:justify"><span><span>&#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1086;&#1073;&#1098;&#1105;&#1084;&#1085;&#1091;&#1102; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; "&#1059;&#1090;&#1088;&#1086; &#1074; &#1073;&#1077;&#1088;&#1105;&#1079;&#1086;&#1074;&#1086;&#1081; &#1088;&#1086;&#1097;&#1077;"</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_berezki.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_berezki_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zemli_0.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_den_zemli_1_0.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_den_zemli_2_0.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_den_zemli_3.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;-&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1090;&#1103;&#1085;&#1091;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1079;&#1080;&#1084;&#1099; &nbsp;&#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1076;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1077;&#1089;&#1085;&#1072;. &nbsp;&#1042; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1076;&#1085;&#1080; &#1075;&#1086;&#1088;&#1086;&#1078;&#1072;&#1085;&#1077;, &#1091;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077; &#1086;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1089;&#1091;&#1077;&#1090;&#1099;, &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1076;&#1072;&#1095;&#1080;, &#1074; &#1083;&#1077;&#1089;, &#1082; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072;&#1084;. &#1044;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1090;&#1077;&#1087;&#1083;&#1086; &#1084;&#1072;&#1085;&#1080;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1075;&#1076;&#1077; &#1086;&#1090;&#1076;&#1099;&#1093;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1077; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1096;&#1072;&#1096;&#1083;&#1099;&#1082;&#1086;&#1074; &#1080; &#1087;&#1077;&#1089;&#1077;&#1085; &#1091; &#1082;&#1086;&#1089;&#1090;&#1088;&#1072;. &#1054;&#1090;&#1076;&#1099;&#1093;&#1072;&#1103;, &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1083;&#1077;&#1089;&#1085;&#1099;&#1077; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1099; &#1086;&#1090; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;. &#1042; &#1101;&#1090;&#1080; &#1076;&#1085;&#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1077;&#1090; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1072;&#1103; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;.
<p>&#1053;&#1072; &#1076;&#1072;&#1095;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1089;&#1078;&#1080;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1091;&#1089;&#1086;&#1088;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1083;&#1077;&#1089;&#1086;&#1074; &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1082;&#1086;&#1089;&#1090;&#1088;&#1099;, &#1085;&#1077; &#1076;&#1091;&#1084;&#1072;&#1103; &#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;. &#1053;&#1077;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1086;&#1075;&#1085;&#1077;&#1084; &#1087;&#1088;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1089;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1077; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1089;&#1091;&#1093;&#1086;&#1081; &#1090;&#1088;&#1072;&#1074;&#1099; &#1080; &#1074;&#1072;&#1083;&#1077;&#1078;&#1085;&#1080;&#1082;&#1072; &ndash; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;.
</p><p>&nbsp;&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1082;&#1086;&#1084; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;", &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" </span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;-&#1080;&#1075;&#1088;&#1091; &#1087;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; "&#1057;&#1093;&#1074;&#1072;&#1090;&#1082;&#1072; &#1089;&#1086; &#1075;&#1085;&#1105;&#1084;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1088;&#1072;&#1079;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1082;&#1086;&#1089;&#1090;&#1077;&#1088; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1074;&#1080;&#1076;&#1099; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1080; &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; - 01. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1085;&#1072;&#1096; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1086; &#1090;&#1086;&#1084; &#1082;&#1072;&#1082; &#1086;&#1087;&#1072;&#1089;&#1077;&#1085; &#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1078;&#1072;&#1088;&#1099; &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; &#1087;&#1072;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1060;&#1043;&#1041;&#1059; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.
</p><p>&#1051;&#1077;&#1089; - &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;, &#1080; &#1089;&#1074;&#1103;&#1090;&#1072;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1091; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;-&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1082;&#1080;.
</p><p>&#1042;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103; &#1083;&#1077;&#1089;&#1072; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1081;&#1090;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1085;&#1077;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1086;&#1075;&#1085;&#1077;&#1084;.
</p><p>&#1055;&#1054;&#1057;&#1058;&#1054;&#1071;&#1053;&#1053;&#1054; &#1055;&#1056;&#1054;&#1071;&#1042;&#1051;&#1071;&#1049;&#1058;&#1045; &#1044;&#1054;&#1051;&#1046;&#1053;&#1059;&#1070; &#1047;&#1040;&#1041;&#1054;&#1058;&#1059; &#1054; &#1051;&#1045;&#1057;&#1045;, &#1048; &#1054;&#1053; &#1042;&#1057;&#1045;&#1043;&#1044;&#1040; &#1041;&#1059;&#1044;&#1045;&#1058; &#1044;&#1051;&#1071; &#1042;&#1040;&#1057; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1057;&#1053;&#1067;&#1052; &#1052;&#1045;&#1057;&#1058;&#1054;&#1052; &#1054;&#1058;&#1044;&#1067;&#1061;&#1040;!</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_shvatka_s_ognem.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_shvatka_s_ognem_1.jpg" style="height:352px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_shvatka_s_ognem_2.jpg" style="height:322px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_shvatka_s_ognem_2_0.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_shvatka_s_ognem_3.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_shvatka_s_ognem_4.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p><span><span><strong><span style="color:#ff0000">19 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074;&nbsp;&#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1082;&#1086; "&#1044;&#1085;&#1102; &#1047;&#1077;&#1084;&#1083;&#1080;" &#1080; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1044;&#1077;&#1085;&#1100; &#1047;&#1077;&#1084;&#1083;&#1080;" &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;&nbsp;</span> &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1080; &#1087;&#1086; &#1091;&#1073;&#1086;&#1088;&#1082;&#1077; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080; &#1089;&#1073;&#1086;&#1088;&#1091; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; "&#1047;&#1077;&#1083;&#1077;&#1085;&#1072;&#1103; &#1079;&#1077;&#1084;&#1083;&#1103;"
<p>#&#1044;&#1088;&#1091;&#1079;&#1100;&#1103;&#1047;&#1077;&#1084;&#1083;&#1080;#&#1044;&#1077;&#1085;&#1100;&#1047;&#1077;&#1084;&#1083;&#1080;#&#1047;&#1077;&#1084;&#1083;&#1077;&#1046;&#1080;&#1090;&#1100;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_uborka_territorii.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_uborka_territorii_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_uborka_territorii_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_uborka_territorii_3.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_uborka_territorii_4.jpg" style="height:400px; width:300px"></span></span></p>

<p><span><span>&#1057;&#1086;&#1083;&#1085;&#1094;&#1077; &#1103;&#1088;&#1095;&#1077; &#1089;&#1074;&#1077;&#1090;&#1080;&#1090;.
<p>&#1044;&#1091;&#1077;&#1090; &#1090;&#1077;&#1087;&#1083;&#1099;&#1081; &#1074;&#1077;&#1090;&#1077;&#1088;.
</p><p>&#1055;&#1090;&#1080;&#1094;&#1099; &#1089; &#1102;&#1075;&#1072; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1080;.
</p><p>&#1047;&#1074;&#1086;&#1085;&#1082;&#1086; &#1082;&#1072;&#1087;&#1072;&#1102;&#1090; &#1082;&#1072;&#1087;&#1077;&#1083;&#1080;.
</p><p>&#1042;&#1086;&#1090; &#1080; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1079;&#1080;&#1084;&#1072;.
</p><p>&#1050; &#1085;&#1072;&#1084; &#1086;&#1087;&#1103;&#1090;&#1100; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072;&hellip;
</p><strong><span style="color:#ff0000">19 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1082;&#1086;&#1084; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;", &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;</span>"&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; "&#1050;&#1072;&#1082; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090; &#1074;&#1077;&#1089;&#1085;&#1091;", &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1060;&#1043;&#1041;&#1059; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;". &#1062;&#1077;&#1083;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081;: &#1074;&#1099;&#1093;&#1086;&#1076; &#1080;&#1079; &#1085;&#1086;&#1088;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1085;&#1099;&#1096;&#1077;&#1081;, &#1079;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086; &#1085;&#1080;&#1093;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1060;&#1043;&#1041;&#1059; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.

<p style="text-align:center"><img alt src="2021_god/foto/vesna/pchelki_kak_zhivotnie_vstrechayut_vesnu.jpg" style="height:298px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_kak_zhivotnie_vstrechayut_vesnu_1.jpg" style="height:283px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_kak_zhivotnie_vstrechayut_vesnu_2.jpg" style="height:296px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_kak_zhivotnie_vstrechayut_vesnu_3.jpg" style="height:300px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">17 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1044;&#1080;&#1087;&#1083;&#1086;&#1084;&#1086;&#1074; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &laquo;&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1053;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &ndash; &#1080;&#1084;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;&raquo;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; 800-&#1083;&#1077;&#1090;&#1080;&#1102; &#1089;&#1086; &#1076;&#1085;&#1103; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1082;&#1085;&#1103;&#1079;&#1103; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1053;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1042;&#1086;&#1083;&#1082;&#1086;&#1074; &#1048;&#1083;&#1100;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; 3 &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1090;&#1077;&#1073;&#1103; &#1048;&#1083;&#1100;&#1103;.</span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/pchelki_aleksandr_nevskiy.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_aleksandr_nevskiy_1.jpg" style="height:212px; width:300px"></p>

<p><span><span><strong><span style="color:#ff0000">17 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong>&nbsp;</span></span></p>

<p><span><span>&#1047;&#1077;&#1084;&#1083;&#1103; &ndash; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1080;&#1094;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;, &#1076;&#1086;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;.
<p>&#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1089; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1077;&#1084;&#1083;&#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1074;&#1103;&#1090;&#1099;&#1085;&#1077;&#1081;. &#1042; &#1089;&#1087;&#1086;&#1088;&#1072;&#1093; &#1082;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1079;&#1077;&#1084;&#1083;&#1105;&#1081;. &#1059;&#1093;&#1086;&#1076;&#1103; &#1085;&#1072; &#1095;&#1091;&#1078;&#1073;&#1080;&#1085;&#1091;, &#1085;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1076;&#1082;&#1080; &#1073;&#1088;&#1072;&#1083;&#1080; &#1075;&#1086;&#1088;&#1089;&#1090;&#1100; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1080; &#1089;&#1080;&#1083; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;, &#1080; &#1086;&#1073;&#1077;&#1097;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1091;.
</p><p>&#1042;&#1089;&#1105; &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1079;&#1077;&#1084;&#1083;&#1103;: &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1093;&#1083;&#1077;&#1073;&#1086;&#1084;, &#1085;&#1072;&#1087;&#1086;&#1080;&#1090;&#1100; &#1080;&#1079; &#1088;&#1086;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081;. &#1052;&#1072;&#1090;&#1100;-&#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1076;&#1072;&#1088;&#1080;&#1090; &#1085;&#1072;&#1084; &#1074;&#1089;&#1077;: &#1077;&#1076;&#1091;, &#1086;&#1076;&#1077;&#1078;&#1076;&#1091;, &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;, &#1078;&#1080;&#1079;&#1085;&#1100;.
</p><p>&#1042;&#1086;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084;&#1072; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;. &#1061;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1072; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1047;&#1077;&#1084;&#1083;&#1102; &#1085;&#1091;&#1078;&#1085;&#1086;!
</p><p>&#1058;&#1080;&#1093;&#1086;! &#1057;&#1083;&#1099;&#1096;&#1080;&#1090;&#1077; &#1087;&#1083;&#1072;&#1095;&#1100;? &#1054;&#1095;&#1085;&#1080;&#1090;&#1077;&#1089;&#1100;!
</p><p>&#1055;&#1086;&#1084;&#1086;&#1075;&#1080;&#1090;&#1077; &#1047;&#1077;&#1084;&#1083;&#1077;. &#1054;&#1090;&#1079;&#1086;&#1074;&#1080;&#1090;&#1077;&#1089;&#1100;!
</p><p>&#1053;&#1077; &#1084;&#1072;&#1096;&#1080;&#1090;&#1077; &#1088;&#1091;&#1082;&#1086;&#1081; &#1085;&#1077;&#1073;&#1088;&#1077;&#1078;&#1085;&#1086;,
</p><p>&#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1072; &#1074;&#1072;&#1089; &#1083;&#1072;&#1089;&#1082;&#1072;&#1083;&#1072;,
</p><p>&#1050;&#1072;&#1082; &#1082; &#1075;&#1088;&#1091;&#1076;&#1080; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1072;&#1083;&#1072; &#1085;&#1077;&#1078;&#1085;&#1086;,
</p><p>&#1050;&#1086;&#1083;&#1099;&#1073;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1077;&#1089;&#1085;&#1102; &#1096;&#1077;&#1087;&#1090;&#1072;&#1083;&#1072;.
</p><p>&#1040; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1074;&#1086;&#1090; &#1086;&#1085;&#1072; &#1088;&#1099;&#1076;&#1072;&#1077;&#1090;.
</p><p>&#1053;&#1077;&#1091;&#1078;&#1077;&#1083;&#1100; &#1074;&#1072;&#1096;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1086;&#1089;&#1083;&#1077;&#1087;&#1083;&#1086;?
</p><p>&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1078;&#1080;&#1074;&#1105;&#1090; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1077;&#1081; &#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081;. &#1048; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1047;&#1077;&#1084;&#1083;&#1103; &ndash; &#1074; &#1045;&#1043;&#1054; &#1088;&#1091;&#1082;&#1072;&#1093;.
</p><p>&#1048; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &laquo;&#1044;&#1077;&#1085;&#1100; &#1047;&#1077;&#1084;&#1083;&#1080;&raquo; &ndash; &#1101;&#1090;&#1086; &#1090;&#1088;&#1077;&#1074;&#1086;&#1078;&#1085;&#1099;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1072;&#1089;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086; &#1085;&#1077;&#1081;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1086;&#1073;&#1098;&#1105;&#1084;&#1085;&#1091;&#1102; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; "&#1057;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1084; &#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091;!"
#&#1044;&#1088;&#1091;&#1079;&#1100;&#1103;&#1047;&#1077;&#1084;&#1083;&#1080;, #&#1044;&#1077;&#1085;&#1100;&#1047;&#1077;&#1084;&#1083;&#1080;, #&#1047;&#1077;&#1084;&#1083;&#1077;&#1046;&#1080;&#1090;&#1100;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_den_zemli.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zemli_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zemli_2.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p><strong><span style="color:#ff0000"><span><span>13 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;&nbsp;</span></span></span></strong><span><span><span style="color:#0000cc">&#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; "&#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1080;&#1074;&#1086;&#1081; &#1088;&#1072;&#1085;&#1085;&#1077;&#1081; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081;".&nbsp;&#1062;&#1077;&#1083;&#1100;&#1102; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077;&nbsp; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&nbsp;&#1089; &#1082;&#1091;&#1089;&#1090;&#1072;&#1088;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080;&#1093; &#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1091; &#1082; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;&#1084; &#1080; &#1082;&#1091;&#1089;&#1090;&#1072;&#1088;&#1085;&#1080;&#1082;&#1072;&#1084;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_iva.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_iva_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_iva_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_iva_3.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_iva_4.jpg" style="height:300px; width:400px"></span></span></p>

<p><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp; &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1054;&#1090; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072; &#1076;&#1086; &#1092;&#1088;&#1077;&#1075;&#1072;&#1090;&#1072;" &#1080; &#1079;&#1072;&#1085;&#1103;&#1083;&#1072; II &#1084;&#1077;&#1089;&#1090;&#1086;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1051;&#1080;&#1079;&#1091;...&#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1094;!!!&#129352;&#127881;&#128144;</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_liza_tangram.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/nagradi/2021/deti/diplom_liza_tangram.jpg" style="height:400px; width:300px"></span></span></p>

<p><span><span>&#1063;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>: &#1041;&#1072;&#1088;&#1083;&#1086;&#1074;&#1072; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072;, &#1057;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072;, &#1055;&#1072;&#1085;&#1080;&#1082;&#1103;&#1085; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1042;&#1086;&#1083;&#1082;&#1086;&#1074; &#1048;&#1083;&#1100;&#1103;, &#1089;&#1076;&#1072;&#1083;&#1080; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1091; &#1043;&#1058;&#1054; &#1089;&#1088;&#1077;&#1076;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1082;&#1080; &#1087;&#1086; &#1043;&#1058;&#1054; &#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1094;&#1099; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;, &#1090;&#1072;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;!!!</span></span></p>

<p style="text-align:center"><span><span>&#129352;&#129352;&#129352;</span></span></p>













</span></span></p>





</span></span></p>
</span></span></p>





</span></span></p>
</span></span></p>










</span></span></p>

</span></span></p>
</body></html>
