<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1041;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1071;&#1075;&#1072; &#1089; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; "&#1055;&#1088;&#1086;&#1082;&#1072;&#1090;&#1080; &#1084;&#1077;&#1090;&#1083;&#1072;", "&#1050;&#1090;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1081;", "&#1053;&#1072; &#1083;&#1099;&#1078;&#1072;&#1093;". &#1055;&#1086;&#1076; &#1074;&#1077;&#1089;&#1077;&#1083;&#1091;&#1102;, &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1091;&#1102; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080;. &#1055;&#1088;&#1086;&#1074;&#1086;&#1078;&#1072;&#1103; &#1041;&#1072;&#1073;&#1091;&#1096;&#1082;&#1091; &#1071;&#1075;&#1091;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1086;&#1073;&#1077;&#1097;&#1072;&#1083;&#1080; &#1077;&#1081; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;.
&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1076;&#1085;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1091; "&#1057;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1086;&#1077; &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;", "&#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1080;" - &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084;, &#1089;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1088;&#1086;&#1076;&#1085;&#1099;&#1084;, &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1076;&#1077;&#1090;&#1080; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1091; - &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; - "&#1089;&#1077;&#1088;&#1076;&#1094;&#1077;". &#1057;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1089;&#1077;&#1093;, &nbsp;&#1095;&#1077;&#1081; &#1090;&#1088;&#1091;&#1076; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074;&#1080;&#1076;&#1077;&#1085;, &#1080; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;.</p></body></html>
