<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1083;&#1086;&#1076;&#1086;&#1095;&#1077;&#1082;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1094;&#1077;&#1083;&#1072;&#1103; &#1092;&#1083;&#1086;&#1090;&#1080;&#1083;&#1080;&#1103;. &#1040; &#1076;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; WhatsApp &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089; &#1087;&#1086; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1092;&#1080;&#1075;&#1091;&#1088;&#1086;&#1082; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080;.</p>

<p style="text-align:justify"><span><span><img alt src="origami_1.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_2.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_3.jpeg" style="height:266px; width:170px">&nbsp;<img alt src="origami_4.jpeg" style="height:267px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="origami_5.jpeg" style="height:266px; width:125px">&nbsp;<img alt src="origami_6.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_7.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_8.jpeg" style="height:267px; width:200px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">8 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &laquo;&#1044;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1082;&raquo;. &#1057;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;&nbsp;&#1088;&#1077;&#1095;&#1080;, &#1095;&#1077;&#1090;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1092;&#1088;&#1072;&#1079;. &#1042;&#1072;&#1078;&#1085;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1091; &#1095;&#1077;&#1090;&#1082;&#1086;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1080;&#1085;&#1090;&#1086;&#1085;&#1072;&#1094;&#1080;&#1077;&#1081; (&#1091;&#1076;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;. &#1076;.), &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1091; &#1096;&#1077;&#1087;&#1086;&#1090;&#1086;&#1084;, &#1085;&#1086; &#1089; &#1095;&#1077;&#1090;&#1082;&#1086;&#1081; &#1072;&#1088;&#1090;&#1080;&#1082;&#1091;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1099;&#1076;&#1086;&#1093;&#1077; &#1085;&#1072; &#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093; &#1080; &#1087;&#1088;&#1080; &#1088;&#1072;&#1079;&#1086;&#1084;&#1082;&#1085;&#1091;&#1090;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1082;&#1072;&#1093;.</span></span></p></body></html>
