<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1062;&#1077;&#1083;&#1100; - &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1077;&#1081;, &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1080; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084; &#1084;&#1080;&#1088;.
&#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1082;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1101;&#1082;&#1086; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1099;. &#1042; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1075;&#1076;&#1077; &#1086;&#1085;&#1080; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1086; &#1085;&#1072;&#1096;&#1077;&#1084; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086;&#1084; &#1086;&#1079;&#1077;&#1088;&#1077;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1086;&#1085;&#1086; &#1080; &#1082;&#1090;&#1086; &#1074; &#1085;&#1105;&#1084; &#1086;&#1073;&#1080;&#1090;&#1072;&#1077;&#1090;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1056;&#1099;&#1073;&#1072;&#1083;&#1082;&#1072;". &#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1091;&#1076;&#1086;&#1095;&#1082;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1087;&#1086;&#1081;&#1084;&#1072;&#1083; &#1089;&#1077;&#1073;&#1077; &#1088;&#1099;&#1073;&#1082;&#1091;. &#1053;&#1086; &#1077;&#1105; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1081;&#1084;&#1072;&#1090;&#1100;, &#1072; &#1077;&#1097;&#1105; &#1085;&#1072;&#1081;&#1090;&#1080; &#1090;&#1072;&#1082;&#1091;&#1102; &#1078;&#1077; &#1088;&#1099;&#1073;&#1082;&#1091; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077; &#1080; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1072; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1056;&#1099;&#1073;&#1072;&#1083;&#1082;&#1072; &#1091; &#1074;&#1089;&#1077;&#1093; &#1091;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100;.</p></body></html>
