<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.
</p><p>&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">20 &#1044;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1102;&#1090; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1081; &nbsp;&#1045;&#1083;&#1086;&#1095;&#1082;&#1080;. &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &#1077;&#1083;&#1082;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089; 1699 &#1075;&#1086;&#1076;&#1072;. &#1054;&#1073;&#1099;&#1095;&#1072;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1091;&#1102; &#1077;&#1083;&#1082;&#1091; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1055;&#1077;&#1090;&#1088;&#1072; I.&nbsp;
<p>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &#1077;&#1083;&#1082;&#1080; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1085;&#1072;&#1088;&#1103;&#1078;&#1072;&#1090;&#1100; &#1077;&#1077; &#1082; &#1089;&#1074;&#1103;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;.
&#1052;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &ndash; &#1101;&#1090;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &laquo;&#1087;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1077;&#1082;&raquo;, &#1083;&#1102;&#1073;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1050;&#1072;&#1082; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;? &#1057; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;</p>
</span></span></p>
</body></html>
