<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057;&#1072;&#1084;&#1086;&#1077; &#1094;&#1077;&#1085;&#1085;&#1086;&#1077; - &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;., &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1091; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093; &#1084;&#1099; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; "&#1064;&#1082;&#1086;&#1083;&#1091; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1085;&#1072;&#1091;&#1082;".</p>

<p style="text-align:justify"><span><span>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1040;&#1085;&#1085;&#1077; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;!</span></span></p>

<p style="text-align:center"><span><span><img alt src="2022/osen/zayts_pdd.jpg" style="height:400px; width:400px"><img alt src="2022/osen/zayts_pdd_1.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>18 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1090; &#1086;&#1085; &#1061;&#1083;&#1077;&#1073;&#1091;&#1096;&#1077;&#1082; &#1076;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1081;,
<p>&#1042;&#1086;&#1090; &#1086;&#1085; &#1090;&#1077;&#1087;&#1083;&#1099;&#1081;, &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1089;&#1090;&#1099;&#1081;.
</p><p>&#1042; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1086;&#1084;, &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083;, &#1086;&#1085; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1083;, &#1087;&#1088;&#1080;&#1096;&#1077;&#1083;.
</p><p>&#1042; &#1085;&#1077;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1085;&#1072;&#1096;&#1072;, &#1089;&#1080;&#1083;&#1072;, &#1074; &#1085;&#1077;&#1084; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086;&#1077; &#1090;&#1077;&#1087;&#1083;&#1086;.
</p><p>&#1057;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1091;&#1082; &#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1090;&#1080;&#1083;&#1086;, &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1086;, &#1073;&#1077;&#1088;&#1077;&#1075;&#1083;&#1086;.
</p><p>&#1042; &#1085;&#1077;&#1084; &mdash; &#1079;&#1077;&#1084;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1089;&#1086;&#1082;&#1080;,
</p><p>&#1057;&#1086;&#1083;&#1085;&#1094;&#1072; &#1089;&#1074;&#1077;&#1090; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1074; &#1085;&#1077;&#1084;&hellip;
</p><p>&#1059;&#1087;&#1083;&#1077;&#1090;&#1072;&#1081; &#1079;&#1072; &#1086;&#1073;&#1077; &#1097;&#1077;&#1082;&#1080;, &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1072;&#1081; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1088;&#1077;&#1084;!
</p><p>&#1040;&#1074;&#1090;&#1086;&#1088;: &#1057;. &#1055;&#1086;&#1075;&#1086;&#1088;&#1077;&#1083;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;
</p><p>16 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1044;&#1077;&#1085;&#1100; &#1093;&#1083;&#1077;&#1073;&#1072;. &#1061;&#1083;&#1077;&#1073; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1101;&#1090;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1091;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1083;&#1102;&#1076;&#1077;&#1081; &#1086;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1093;&#1083;&#1077;&#1073;&#1091; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1077; &#1080; &#1074; &#1073;&#1091;&#1076;&#1085;&#1080;, &#1080; &#1074; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;. &#1041;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1080;&#1105;&#1084; &#1087;&#1080;&#1097;&#1080;.
</p><p>&#1042; &#1095;&#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1093;&#1083;&#1077;&#1073;&#1072;, 18 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; </span>&#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &laquo;&#1061;&#1083;&#1077;&#1073; - &#1074;&#1089;&#1077;&#1084;&#1091; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&raquo;. &#1062;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;:
</p><span><span>1. &#1076;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1093;&#1083;&#1077;&#1073;&#1077; &#1082;&#1072;&#1082; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1081;&#1096;&#1080;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077;;
<p>2. &#1091;&#1090;&#1086;&#1095;&#1085;&#1080;&#1090;&#1100; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1086;&#1087;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;, &#1093;&#1083;&#1077;&#1073; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1074; &#1077;&#1075;&#1086; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081;;
</p><p>3. &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1093;&#1083;&#1077;&#1073;&#1091;.
</p><p>&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1085;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1093;&#1083;&#1077;&#1073;&#1086;&#1073;&#1091;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1074;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1083;&#1080; &#1093;&#1083;&#1077;&#1073; &#1074; &#1076;&#1072;&#1074;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1080; &#1082;&#1072;&#1082; &#1074;&#1099;&#1088;&#1072;&#1097;&#1080;&#1074;&#1072;&#1102;&#1090; &#1093;&#1083;&#1077;&#1073; &#1074; &#1085;&#1072;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1082;&#1072;&#1082; &#1086;&#1085; &laquo;&#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&raquo; &#1082; &#1085;&#1072;&#1084; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1079;&#1077;&#1088;&#1085;&#1072; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1085;&#1072; &#1087;&#1086;&#1083;&#1103; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1072;&#1076;&#1080;&#1090;&#1100;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1079;&#1077;&#1088;&#1085;&#1086;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1083;&#1080; &#1087;&#1091;&#1090;&#1100; &#1086;&#1090; &#1079;&#1105;&#1088;&#1085;&#1099;&#1096;&#1082;&#1072; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099; &#1076;&#1086; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1084;&#1103;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1088;&#1072;&#1074;&#1072;&#1103; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1077;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086; &#1090;&#1088;&#1091;&#1076;&#1077; &#1079;&#1077;&#1084;&#1083;&#1077;&#1076;&#1077;&#1083;&#1100;&#1094;&#1077;&#1074;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1093;&#1083;&#1077;&#1073;&#1072; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1093;&#1083;&#1077;&#1073;&#1086;&#1084;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1044;&#1086;&#1089;&#1082;&#1072;&#1078;&#1080; &#1089;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086;&raquo;, &laquo;&#1053;&#1072;&#1079;&#1086;&#1074;&#1080; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;&raquo;, &laquo;&#1044;&#1086;&#1089;&#1082;&#1072;&#1078;&#1080; &#1089;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1074; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1093;&#1083;&#1077;&#1073;&raquo; &#1087;&#1086; &#1089;&#1084;&#1099;&#1089;&#1083;&#1091;&raquo;, &laquo;&#1050;&#1072;&#1082;&#1086;&#1081; &#1093;&#1083;&#1077;&#1073;?&raquo;. &#1040; &#1077;&#1097;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1077;&#1082;&#1072;&#1088;&#1103;&#1084;&#1080; &#1080; &#1080;&#1089;&#1087;&#1077;&#1095;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1093;&#1083;&#1077;&#1073;&#1086;&#1073;&#1091;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/babochki_hleb.jpg" style="height:400px; width:400px"><img alt src="2022/osen/babochki_hleb_1.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>14 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1055;&#1072;&#1087;&#1072; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081;,
<p>&#1057; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1090;&#1077;&#1073;&#1103;, &#1088;&#1086;&#1076;&#1085;&#1086;&#1081;!
</p><p>&#1051;&#1091;&#1095;&#1096;&#1080;&#1081; &#1087;&#1072;&#1087;&#1072; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;,
</p><p>&#1058;&#1099; &#1079;&#1072; &#1085;&#1072;&#1089;, &#1079;&#1072; &#1074;&#1089;&#1077;&#1093; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090;&#1077;!
</p><p>&#1058;&#1099; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1081;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1089;&#1084;&#1077;&#1083;&#1099;&#1081;,
</p><p>&#1058;&#1099; &#1091;&#1083;&#1099;&#1073;&#1095;&#1080;&#1074;&#1099;&#1081;, &#1091;&#1084;&#1077;&#1083;&#1099;&#1081;.
</p><p>&#1050;&#1088;&#1091;&#1095;&#1077; &#1085;&#1077;&#1090;&#1091; &#1093;&#1088;&#1072;&#1073;&#1088;&#1077;&#1094;&#1072;,
</p><p>&#1057; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1090;&#1077;&#1073;&#1103; &#1086;&#1090;&#1094;&#1072;!
</p><p>&#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 2021 &#1075;&#1086;&#1076;&#1072;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1086;&#1090;&#1094;&#1072;. &#1044;&#1072;&#1090;&#1072; &#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;. &#1044;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1074;&#1086;&#1081; &laquo;&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;&raquo; &#1076;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1084;, &#1086;&#1085; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 1998 &#1075;&#1086;&#1076;&#1072;. &#1040; &#1074;&#1086;&#1090; &#1044;&#1077;&#1085;&#1100; &#1086;&#1090;&#1094;&#1072; &#1076;&#1086; 2021 &#1075;&#1086;&#1076;&#1072; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1072;, &#1093;&#1086;&#1090;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1099; &#1086;&#1073; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;. &#1050; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1074; &#1088;&#1103;&#1076;&#1077; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1086;&#1074; &#1044;&#1077;&#1085;&#1100; &#1086;&#1090;&#1094;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1091;&#1078;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090;.
</p><p>&#1041;&#1099;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084; &#1086;&#1090;&#1094;&#1086;&#1084; &mdash; &#1089;&#1072;&#1084;&#1072;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080; &#1085;&#1091;&#1078;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099;. &#1057;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1076;&#1083;&#1103; &#1089;&#1099;&#1085;&#1072; &#1080; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1082;&#1086;&#1084; &#1076;&#1083;&#1103; &#1076;&#1086;&#1095;&#1077;&#1088;&#1080;. &#1053;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1089;&#1105; &#1101;&#1090;&#1086; &#1089; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1080; &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &mdash; &#1090;&#1072;&#1082;&#1086;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1072;&#1087;&#1072;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1093; &#1086;&#1090;&#1094;&#1086;&#1074;, &#1075;&#1086;&#1088;&#1076;&#1080;&#1084;&#1089;&#1103; &#1080;&#1084;&#1080; &#1080; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!
</p><p>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1044;&#1085;&#1103; &#1086;&#1090;&#1094;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &laquo;&#1055;&#1072;&#1087;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;&raquo;, &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1087;&#1072;&#1087;&#1091; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;&raquo;, &laquo;&#1052;&#1091;&#1078;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;&raquo;, &laquo;&#1055;&#1086;&#1082;&#1072;&#1078;&#1080; &#1087;&#1072;&#1087;&#1080;&#1085;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;&raquo;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; &laquo;&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1080; &#1086; &#1089;&#1074;&#1086;&#1077;&#1084; &#1087;&#1072;&#1087;&#1077;&raquo;. &#1058;&#1072;&#1082; &#1078;&#1077;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1072;&#1087; &#1073;&#1077;&#1079; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1099; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1072;&#1087; &#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1084; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080;, &#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1079;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1082;&#1091; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &laquo;&#1052;&#1086;&#1081; &#1087;&#1072;&#1087;&#1072;&hellip;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1072; &#1074; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1095;&#1072;&#1090;&#1077;. &#1062;&#1077;&#1083;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; - &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1075;&#1077;&#1085;&#1076;&#1077;&#1088;&#1085;&#1086;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1095;&#1091;&#1090;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1072;&#1087;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1090;&#1094;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/babochki_papa.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1054;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; &#1074; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;. &#1050;&#1072;&#1082; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1089;&#1084;&#1077;&#1085;&#1086;&#1081; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085; &#1075;&#1086;&#1076;&#1072;, &#1079;&#1072; &#1089;&#1077;&#1079;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1079;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1075;&#1086; &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;.
<p>&#1044;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;.
</p><p>&#1069;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103; &#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &ndash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072;&#1084;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; &#1080; &#1086;&#1079;&#1076;&#1086;&#1088;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1091;&#1095;&#1072;&#1090;&#1089;&#1103; &#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1080; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1080;&#1084;&#1077;&#1077;&#1084;.
<span style="color:#ff0000">14 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span> &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &#1085;&#1072; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084; &ndash; &#1074;&#1089;&#1077;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1091;&#1076; &#1086;&#1082;&#1086;&#1083;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1042; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1080; &#1079;&#1072; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</p>

</span></span></p>










</span></span></p>



</span></span>










</span></span></p>
</body></html>
