<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>, &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1047;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;".
</p><p>&#1062;&#1077;&#1083;&#1100;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102; &#1073;&#1099;&#1083;&#1086;:
</p><p>1.&#1047;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;.
</p><p>2. &#1047;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094; &#1087;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084;&#1091; &#1074;&#1080;&#1076;&#1091;. 3.&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;. 4.&#1056;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1089; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &laquo;&#1047;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;&raquo;. &#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1053;&#1077; &#1089;&#1086;&#1088;&#1086;&#1082;&#1072;, &#1085;&#1077; &#1074;&#1086;&#1088;&#1086;&#1085;&#1072; &#1080; &#1085;&#1077; &#1095;&#1072;&#1081;&#1082;&#1072;&raquo;, &laquo;&#1050;&#1072;&#1082;&#1086;&#1081; &#1087;&#1090;&#1080;&#1095;&#1082;&#1080; &#1085;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086;?&raquo;, &laquo;&#1059;&#1079;&#1085;&#1072;&#1081; &#1087;&#1086; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1091;&raquo;. &#1056;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1087;&#1088;&#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;.
</p><p>&#1042; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; "&#1057;&#1085;&#1077;&#1075;&#1080;&#1088;&#1100; &#1085;&#1072; &#1074;&#1077;&#1090;&#1082;&#1077;", &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072;".
</p><p>&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1074;&#1091;&#1093; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1090;&#1080;&#1094;, &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/pchelki_zimuyushchie_ptitsi_rossii.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_zimuyushchie_ptitsi_rossii_1.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_zimuyushchie_ptitsi_rossii_2.jpg" style="height:391px; width:400px"><img alt src="2022/zima/pchelki_zimuyushchie_ptitsi_rossii_3.jpg" style="height:323px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">11 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></strong> - &#1089;&#1072;&#1084;&#1072;&#1103; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072; &#1074; &#1075;&#1086;&#1076;&#1091;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; "&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;". &#1069;&#1090;&#1086;&#1090; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1084; &#1080; &#1090;&#1077;&#1087;&#1083;&#1086;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1089;&#1077;&#1088;&#1076;&#1077;&#1094;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1083;&#1102;&#1076;&#1103;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100;.
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; <span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1080; &nbsp;&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"</span> &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" - &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1076;&#1086;&#1073;&#1088;&#1099;&#1093; &#1080; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;&#1093;, &#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1099;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;: "&#1053;&#1072;&#1079;&#1086;&#1074;&#1080; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;", "&#1057;&#1082;&#1072;&#1078;&#1080; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;", &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1077; &#1091;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; "&#1050;&#1086;&#1084;&#1091; &#1103; &#1084;&#1086;&#1075;&#1091; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;".&nbsp;
</p><p>&#1040; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1041;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1071;&#1075;&#1072; &#1089; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; "&#1055;&#1088;&#1086;&#1082;&#1072;&#1090;&#1080; &#1084;&#1077;&#1090;&#1083;&#1072;", "&#1050;&#1090;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1081;", "&#1053;&#1072; &#1083;&#1099;&#1078;&#1072;&#1093;". &#1055;&#1086;&#1076; &#1074;&#1077;&#1089;&#1077;&#1083;&#1091;&#1102;, &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1091;&#1102; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080;. &#1055;&#1088;&#1086;&#1074;&#1086;&#1078;&#1072;&#1103; &#1041;&#1072;&#1073;&#1091;&#1096;&#1082;&#1091; &#1071;&#1075;&#1091;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1086;&#1073;&#1077;&#1097;&#1072;&#1083;&#1080; &#1077;&#1081; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;.
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1076;&#1085;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1091; "&#1057;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1086;&#1077; &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;", "&#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1080;" - &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1082;&#1080; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084;, &#1089;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1088;&#1086;&#1076;&#1085;&#1099;&#1084;, &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1076;&#1077;&#1090;&#1080; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1091; - &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; - "&#1089;&#1077;&#1088;&#1076;&#1094;&#1077;". &#1057;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1089;&#1077;&#1093;, &nbsp;&#1095;&#1077;&#1081; &#1090;&#1088;&#1091;&#1076; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074;&#1080;&#1076;&#1077;&#1085;, &#1080; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;.
</p><p>&#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;, &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; - &#1101;&#1090;&#1086; &#1091;&#1089;&#1090;&#1085;&#1099;&#1077; "&#1087;&#1086;&#1075;&#1083;&#1072;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;" &#1080; &#1086;&#1085;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1091;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1090;&#1100; &#1080; &#1089;&#1086;&#1075;&#1088;&#1077;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1081; &#1090;&#1077;&#1087;&#1083;&#1086;&#1090;&#1086;&#1081; &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093;, &#1090;&#1072;&#1082; &#1080; &#1089;&#1072;&#1084;&#1099;&#1093; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/zaytsi_spasibo.jpg" style="height:400px; width:400px"><img alt src="2022/zima/zaytsi_spasibo_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;, &#1084;&#1091;&#1079;.&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;.&#1048;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">11 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></strong> &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &laquo;&#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1099;&#1093;&raquo; &#1076;&#1072;&#1090; &#1074; &#1075;&#1086;&#1076;&#1091; &mdash; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &laquo;&#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;&raquo;
<p>&#1042;&#1089;&#1077; &#1084;&#1099; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1077;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093; &#1084;&#1072;&#1085;&#1077;&#1088;, &#1080;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1084;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1085;&#1077;&#1074;&#1079;&#1085;&#1072;&#1095;&#1072;&#1081;, &#1085;&#1077; &#1079;&#1072;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1103;&#1089;&#1100; &#1086;&#1073; &#1080;&#1093; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1089;&#1083;&#1086;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1084;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &mdash; &#1089; &#1080;&#1093; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1083;&#1102;&#1076;&#1080; &#1076;&#1072;&#1088;&#1103;&#1090; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091;, &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1090; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080; &mdash; &#1090;&#1086;, &#1073;&#1077;&#1079; &#1095;&#1077;&#1075;&#1086; &#1085;&#1072;&#1096;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1090;&#1072;&#1083;&#1072; &#1073;&#1099; &#1089;&#1082;&#1091;&#1076;&#1085;&#1086;&#1081; &#1080; &#1084;&#1088;&#1072;&#1095;&#1085;&#1086;&#1081;.
</p><p>&#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;&raquo; &#1088;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074; 16 &#1074;&#1077;&#1082;&#1077; &#1080;&#1079; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1084;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;&#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1103; &laquo;&#1089;&#1087;&#1072;&#1089;&#1080; &#1041;&#1086;&#1075;&raquo;.
</p><p>&#1053;&#1077;&#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1080;&#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1091;&#1076;&#1088;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1100;&#1077; &mdash; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1088;&#1072;&#1079;&#1076;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;.
</p><p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; "&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;", &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.
</p><p>&#1062;&#1077;&#1083;&#1100;&#1102; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1086;:
</p><p>&bull; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;.
</p><p>&bull; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &laquo;&#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;&raquo;.
</p><p>&bull; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1099;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091; &laquo;&#1044;&#1086;&#1089;&#1082;&#1072;&#1078;&#1080; &#1089;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086;&raquo;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1086; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1040;. &#1051;&#1086;&#1087;&#1072;&#1090;&#1080;&#1085;&#1086;&#1081; "&#1050;&#1090;&#1086; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1083; &#1103;&#1075;&#1086;&#1076;&#1082;&#1091;?" &#1080; &#1052;&#1072;&#1088;&#1080;&#1080; &#1064;&#1082;&#1091;&#1088;&#1080;&#1085;&#1086;&#1081; "&#1044;&#1074;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1077;&#1089;&#1089;&#1099;".
</p><p>&#1044;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1099; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;.
</p><p>&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &laquo;&#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086;&raquo;- &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076; &#1076;&#1083;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1085;&#1086; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1077;&#1105; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1101;&#1090;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1079;&#1072;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1084;&#1072;&#1085;&#1077;&#1088;&#1099; &#1091; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1074;&#1086; &#1075;&#1083;&#1072;&#1074;&#1077; &#1089; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1103;&#1084;&#1080;.</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_den_spasibo.jpg" style="height:300px; width:400px"><img alt src="2022/zima/pchelki_den_spasibo_1.jpg" style="height:300px; width:400px"><img alt src="2022/zima/pchelki_den_spasibo_2.jpg" style="height:300px; width:400px"><img alt src="2022/zima/pchelki_den_spasibo_3.jpg" style="height:300px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>10 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 4 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1072;&#1079;&#1073;&#1091;&#1082;&#1080; &#1041;&#1088;&#1072;&#1081;&#1083;&#1103;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1040;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1077;&#1081; &#1054;&#1054;&#1053; &#1074; 2018 &#1075;&#1086;&#1076;&#1091; &#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089; 2019 &#1075;&#1086;&#1076;&#1072; &#1074; &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103; &#1072;&#1079;&#1073;&#1091;&#1082;&#1080; &#1076;&#1083;&#1103; &#1089;&#1083;&#1077;&#1087;&#1099;&#1093; &#1051;&#1091;&#1080; &#1041;&#1088;&#1072;&#1081;&#1083;&#1103; (1809-1852) &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;-&#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1096;&#1088;&#1080;&#1092;&#1090;&#1072; &#1082;&#1072;&#1082; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089;&#1083;&#1077;&#1087;&#1099;&#1093; &#1080; &#1089;&#1083;&#1072;&#1073;&#1086;&#1074;&#1080;&#1076;&#1103;&#1097;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.
<p>&#1051;&#1091;&#1080; &#1041;&#1088;&#1072;&#1081;&#1083;&#1100; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 4 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1809 &#1075;&#1086;&#1076;&#1072; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1077; &#1050;&#1091;&#1074;&#1088; (&#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103;). &#1042; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072; &#1086;&#1085; &#1086;&#1089;&#1083;&#1077;&#1087; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;. &#1060;&#1077;&#1085;&#1086;&#1084;&#1077;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1076;&#1072;&#1083;&#1072; &#1077;&#1084;&#1091; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1091;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1072; &#1074; 1819 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1087;&#1072;&#1088;&#1080;&#1078;&#1089;&#1082;&#1086;&#1084; &#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1076;&#1083;&#1103; &#1089;&#1083;&#1077;&#1087;&#1099;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1051;&#1091;&#1080; &#1041;&#1088;&#1072;&#1081;&#1083;&#1100; &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1074;&#1072;&#1083; &#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1082;&#1086;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1085;&#1072;&#1091;&#1082;&#1072;&#1084;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;-&#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1072; &#1043;&#1072;&#1102;&#1080;, &#1077;&#1075;&#1086; &#1096;&#1088;&#1080;&#1092;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1099;&#1087;&#1091;&#1082;&#1083;&#1099;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1082;&#1074; &#1072;&#1083;&#1092;&#1072;&#1074;&#1080;&#1090;&#1072;.
</p><p>&#1042; 1821 &#1075;&#1086;&#1076;&#1091; &#1085;&#1086;&#1074;&#1099;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;&#1084;&#1091; &#1087;&#1080;&#1089;&#1100;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079; &#1064;&#1072;&#1088;&#1083;&#1100; &#1041;&#1072;&#1088;&#1073;&#1100;&#1077;. &#1069;&#1090;&#1086;&#1090; &#1096;&#1088;&#1080;&#1092;&#1090; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; &#1074; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089; &#1083;&#1080;&#1085;&#1077;&#1081;&#1085;&#1086;-&#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1043;&#1072;&#1102;&#1080;. &#1064;&#1088;&#1080;&#1092;&#1090; &#1041;&#1072;&#1088;&#1073;&#1100;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1089;&#1086;&#1073;&#1086;&#1081; &#1092;&#1086;&#1085;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1075;&#1076;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1079;&#1074;&#1091;&#1082; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080;&#1079; 12-&#1090;&#1080; &#1090;&#1086;&#1095;&#1077;&#1082;, &#1089;&#1075;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1076;&#1074;&#1091;&#1093; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1072;&#1093;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1085;&#1077;&#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1084; &#1101;&#1090;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1099;&#1081; &#1079;&#1085;&#1072;&#1082; &#1080;&#1079;-&#1079;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1090;&#1086;&#1095;&#1077;&#1082; &#1085;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1076; &#1087;&#1086;&#1076;&#1091;&#1096;&#1077;&#1095;&#1082;&#1086;&#1081; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1079;&#1085;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1072;&#1083;&#1100;&#1094;&#1072; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1074;&#1085;&#1080;&#1079;.
</p><p>&#1042; 1828 &#1075;&#1086;&#1076;&#1091; &#1051;&#1091;&#1080; &#1041;&#1088;&#1072;&#1081;&#1083;&#1100;, &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;, &#1089;&#1090;&#1072;&#1083; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1084; &#1078;&#1077; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102;, &#1072;&#1083;&#1075;&#1077;&#1073;&#1088;&#1091;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1103; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1089;&#1090;&#1086;&#1084; &#1074; &#1087;&#1072;&#1088;&#1080;&#1078;&#1089;&#1082;&#1086;&#1081; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080;.&nbsp;
</p><p>&#1042; &#1101;&#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1085; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1085;&#1072;&#1076; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;-&#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;. &#1042; 1829 &#1075;&#1086;&#1076;&#1091; &#1077;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076; "&#1057;&#1087;&#1086;&#1089;&#1086;&#1073; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1089;&#1083;&#1086;&#1074;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1080; &#1080; &#1087;&#1077;&#1089;&#1085;&#1086;&#1087;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1090;&#1086;&#1095;&#1077;&#1082;" &#1073;&#1099;&#1083; &#1080;&#1079;&#1076;&#1072;&#1085; &#1074; &#1055;&#1072;&#1088;&#1080;&#1078;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1088;&#1086;&#1096;&#1102;&#1088;&#1086;&#1081;. &#1045;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074;&#1099;&#1096;&#1083;&#1086; &#1074; 1837 &#1075;&#1086;&#1076;&#1091;.
</p><p>&#1040;&#1079;&#1073;&#1091;&#1082;&#1072; &#1041;&#1088;&#1072;&#1081;&#1083;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1090;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1091;&#1082;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1096;&#1077;&#1089;&#1090;&#1080; &#1090;&#1086;&#1095;&#1077;&#1082;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1073;&#1091;&#1082;&#1074;&#1099; &#1080; &#1094;&#1080;&#1092;&#1088;&#1099; &#1080; &#1076;&#1072;&#1078;&#1077; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099;.
<span style="color:#0000cc">&#1042; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; "&#1040;&#1079;&#1073;&#1091;&#1082;&#1072; &#1041;&#1088;&#1072;&#1081;&#1083;&#1103; &#1074; &#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1072;&#1079;&#1073;&#1091;&#1082;&#1077;, &#1082;&#1077;&#1084; &#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1076;&#1083;&#1103; &#1082;&#1072;&#1082;&#1086;&#1081; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080; &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1085;&#1086;-&#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1085;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1089;&#1090;&#1072;&#1093; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/neposedi__vsemirniy_den_azbuki_braylya.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi__vsemirniy_den_azbuki_braylya_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1052;&#1072;&#1079;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;. &#1042;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">10 &#1071;&#1053;&#1042;&#1040;&#1056;&#1071;</span></strong> &#1044;&#1045;&#1053;&#1068; &#1056;&#1054;&#1046;&#1044;&#1045;&#1053;&#1048;&#1071; &#1048;&#1052;&#1041;&#1048;&#1056;&#1053;&#1054;&#1043;&#1054; &#1055;&#1056;&#1071;&#1053;&#1048;&#1050;&#1040;</span></span></p>




</span></span></p>










</span></span></p>



</span></span></p>





</body></html>
