<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1054;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072; &#1095;&#1090;&#1086; &#1091;&#1084;&#1077;&#1102;&#1090; &#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1082;&#1086;&#1096;&#1082;&#1080;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &nbsp;&#1082;&#1086;&#1090;&#1099;-&#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1074; &#1094;&#1080;&#1088;&#1082;&#1077; &nbsp;&#1080; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1082;&#1080;&#1085;&#1086;. &#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1074; &#1082;&#1072;&#1082;&#1080;&#1093; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1093; &#1077;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1099; (&#1052;&#1072;&#1090;&#1088;&#1086;&#1089;&#1082;&#1080;&#1085;, &#1051;&#1077;&#1086;&#1087;&#1086;&#1083;&#1100;&#1076;, &#1050;&#1086;&#1090; &#1074; &#1089;&#1072;&#1087;&#1086;&#1075;&#1072;&#1093;).
</p><p>&#1040; &#1087;&#1086;&#1090;&#1086;&#1084; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1087;&#1080;&#1090;&#1086;&#1084;&#1094;&#1077;&#1074;. &#1044;&#1072;&#1083;&#1077;&#1077; &#1084;&#1099; &#1086;&#1073;&#1099;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1057;.&#1052;&#1072;&#1088;&#1096;&#1072;&#1082;&#1072; "&#1059;&#1089;&#1072;&#1090;&#1099;&#1081; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072;&#1090;&#1099;&#1081;". &#1047;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1082;&#1091;-&#1089;&#1090;&#1080;&#1096;&#1086;&#1082; "&#1056;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1091; &#1085;&#1072;&#1089; &nbsp;&#1082;&#1086;&#1090;&#1103;&#1090;&#1072;.&nbsp;
</p><p>&#1048; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1082;&#1086;&#1096;&#1082;&#1091;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080;&#1084;&#1077;&#1085;&#1072; &#1089;&#1074;&#1086;&#1084; &#1082;&#1086;&#1096;&#1082;&#1072;&#1084;: &#1055;&#1077;&#1088;&#1089;&#1080;&#1082;, &#1041;&#1072;&#1085;&#1090;&#1080;&#1082;, &#1050;&#1080;&#1089;&#1072;, &#1058;&#1080;&#1084;&#1082;&#1072;, &#1052;&#1091;&#1089;&#1103; &#1080; &#1076;&#1088;.
</p><p>&#1042;&#1086;&#1090;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1072;&#1089; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;.!
</p><p>"&#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;" &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;.&nbsp;
&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1091; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1057;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1046;.&#1040;. &#1079;&#1072; &#1090;&#1077;&#1089;&#1085;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.</p>



</body></html>
