<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1052;&#1072;&#1084;&#1072; &#1080; &#1076;&#1077;&#1090;&#1105;&#1085;&#1099;&#1096;". &#1044;&#1077;&#1090;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1073;&#1099;&#1083;&#1080; &#1084;&#1072;&#1084;&#1099; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1073;&#1099;&#1083;&#1080; &#1076;&#1077;&#1090;&#1105;&#1085;&#1099;&#1096;&#1080;. &#1053;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1084;&#1072;&#1084;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1105;&#1085;&#1099;&#1096;&#1072;. &#1042;&#1089;&#1077; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;.
</p><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/pchelki_sohranim_planetu.jpg" style="width:400px"><img alt src="2022/leto/pchelki_sohranim_planetu_1.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>22 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1089;&#1077; &#1084;&#1099; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1077;&#1084;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093; &#1086;&#1095;&#1077;&#1085;&#1100; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;. &#1056;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1089;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;.&nbsp;
<p>&#1054;&#1095;&#1077;&#1085;&#1100; &#1095;&#1072;&#1089;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1072;&#1082; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1076;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1044;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1091; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1099;&#1090;&#1100; &#1089;&#1073;&#1080;&#1090;&#1099;&#1084;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1077;&#1090;&#1080; &#1079;&#1085;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1085;&#1086;&#1088;&#1084;&#1099; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;, &#1101;&#1090;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1060;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &#1089; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;. &#1069;&#1090;&#1086;&#1084;&#1091; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1074;&#1077;&#1076;&#1105;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;.&nbsp;
</p><p>&#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; - &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1080;&#1085;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1088; &#1055;&#1041;&#1044;&#1044; &#1054;&#1043;&#1048;&#1041;&#1044;&#1044; &#1054;&#1052;&#1042;&#1044; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1075;.&#1086;.&#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1080;&#1095; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1086;&#1081; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081;, &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1086;&#1081; &#1057;&#1074;&#1077;&#1090;&#1083;&#1072;&#1085;&#1086;&#1081; &#1042;&#1072;&#1083;&#1077;&#1088;&#1100;&#1077;&#1074;&#1085;&#1086;&#1081; &#1080; &nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;", &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1072;&#1082;&#1094;&#1080;&#1102; &#1085;&#1072; &#1086;&#1078;&#1080;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1082;&#1077; &#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103; &#1080; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; III &#1101;&#1090;&#1072;&#1087;&#1072; "&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;" &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; "&#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1084; &#1055;&#1044;&#1044;" &#1080; &#1085;&#1072;&#1094;&#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1041;&#1050;&#1040;&#1044;.
</p><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1074;&#1077;&#1089;&#1080;&#1083;&#1080; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1076;&#1086;&#1088;&#1093;&#1077;&#1085;&#1075;&#1077;&#1088;&#1099; &#1085;&#1072; &#1088;&#1091;&#1095;&#1082;&#1080; &#1087;&#1088;&#1080;&#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1080;&#1093; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1073;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1082; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1084; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072;&#1084;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1085;&#1080;&#1078;&#1072;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1072;&#1084;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086; &nbsp;&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;.&nbsp;
</p><p>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1085;&#1077; &#1087;&#1088;&#1077;&#1085;&#1077;&#1073;&#1088;&#1077;&#1075;&#1072;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1093; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077;!
</p><p>&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086;!</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/zaytsi_gbdd.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; : &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="2022/leto/iyul_1.gif" style="width:400px"></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>29 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1045;&#1089;&#1083;&#1080; &#1074;&#1089;&#1090;&#1072;&#1083; &#1089; &#1091;&#1090;&#1088;&#1072; &#1087;&#1086;&#1088;&#1072;&#1085;&#1100;&#1096;&#1077;
<p>&#1048; &#1087;&#1086;&#1087;&#1083;&#1099;&#1083; &#1082;&#1091;&#1076;&#1072; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1077;,
</p><p>&#1047;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1090;&#1099; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1095;&#1086;&#1082;,
</p><p>&#1040; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1088;&#1103;&#1095;&#1086;&#1082;.
</p><p>&#1052;&#1099; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084; &#1086;&#1092;&#1080;&#1094;&#1077;&#1088;&#1072;&#1084;
</p><p>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1080;&#1076;&#1090;&#1080; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;,
</p><p>&#1055;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100; &#1089; &#1087;&#1086;&#1087;&#1091;&#1090;&#1085;&#1099;&#1084; &#1074;&#1077;&#1090;&#1088;&#1086;&#1084;
</p><p>&#1053;&#1072;&#1096; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1052;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1060;&#1083;&#1086;&#1090;
</p><p>&#1052;&#1086;&#1088;&#1077; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1086;, &#1085;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;&#1078;&#1080;&#1084;&#1086; &#1080; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;. &#1053;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084; &#1086;&#1085;&#1086; &#1074;&#1083;&#1077;&#1095;&#1105;&#1090; &#1082; &#1089;&#1077;&#1073;&#1077; &#1102;&#1085;&#1099;&#1077; &#1091;&#1084;&#1099; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1074;&#1086; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;. &#1044;&#1077;&#1085;&#1100; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072; &ndash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &ndash; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1088;&#1091;&#1073;&#1077;&#1078;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1082;&#1090;&#1086; &#1078;&#1076;&#1077;&#1090; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091;, &#1082;&#1090;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1089; 1939 &#1075;&#1086;&#1076;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099; &#1089; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1086; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1086;&#1088;&#1103;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093; &#1073;&#1086;&#1077;&#1074;&#1086;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1093;&#1088;&#1072;&#1085;&#1103;&#1097;&#1080;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1092;&#1083;&#1086;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;.
</p><p>29 &#1080;&#1102;&#1083;&#1103;, &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1080; &laquo;&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;&raquo;</span>, &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1044;&#1085;&#1102; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072;. &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1090;&#1072;&#1082;&#1080;&#1077; &#1085;&#1086;&#1074;&#1099;&#1077; &#1076;&#1083;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1082;&#1072;&#1082; &laquo;&#1092;&#1083;&#1086;&#1090;&raquo;, &laquo;&#1073;&#1077;&#1089;&#1082;&#1086;&#1079;&#1099;&#1088;&#1082;&#1072;&raquo;, &laquo;&#1090;&#1077;&#1083;&#1100;&#1085;&#1103;&#1096;&#1082;&#1072;&raquo;, &laquo;&#1084;&#1072;&#1090;&#1088;&#1086;&#1089;&raquo;, &laquo;&#1073;&#1086;&#1094;&#1084;&#1072;&#1085;&raquo;, &laquo;&#1084;&#1072;&#1095;&#1090;&#1072;&raquo;, &laquo;&#1082;&#1086;&#1088;&#1084;&#1072;&raquo;, &laquo;&#1096;&#1090;&#1091;&#1088;&#1074;&#1072;&#1083;&raquo; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; &laquo;&#1044;&#1088;&#1072;&#1080;&#1084; &#1087;&#1072;&#1083;&#1091;&#1073;&#1091;&raquo;, &laquo;&#1055;&#1088;&#1086;&#1081;&#1090;&#1080; &#1087;&#1086; &#1092;&#1072;&#1088;&#1074;&#1072;&#1090;&#1077;&#1088;&#1091;&raquo;, &laquo;&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081; &#1096;&#1090;&#1091;&#1088;&#1074;&#1072;&#1083;&raquo;. &#1048;&#1089;&#1087;&#1099;&#1090;&#1072;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1080;&#1075;&#1088;&#1077; &laquo;&#1052;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1081;&raquo;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1090;&#1072;&#1085;&#1094;&#1077; &laquo;&#1071;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086;&raquo;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1085;&#1072; &#1084;&#1086;&#1088;&#1089;&#1082;&#1091;&#1102; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;. &#1055;&#1088;&#1086;&#1081;&#1076;&#1103; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;. &#1057;&#1086;&#1073;&#1088;&#1072;&#1074; &#1074;&#1089;&#1077; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1089;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1091; &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1099;&#1083; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1105;&#1085; &#1040;&#1085;&#1076;&#1088;&#1077;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1092;&#1083;&#1072;&#1075;. &#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1073;&#1086;&#1077;&#1074;&#1086;&#1081; &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1099;&#1093; &#1076;&#1091;&#1093;!
</p><p>&#1052;&#1099; &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;: &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1072;&#1096;&#1077;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100;.</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/babochki_den_vmf_1.jpg" style="width:400px"><img alt src="2022/leto/babochki_den_vmf_1_1.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>28 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1080;&#1102;&#1083;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072;. &#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1089; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1074;&#1086;&#1080;&#1085;&#1072;&#1093;, &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1078;&#1077; &#1091; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;. &#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1076;&#1083;&#1103; &#1092;&#1083;&#1086;&#1090;&#1072;, &#1085;&#1091;&#1078;&#1085;&#1072; &#1083;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1079;&#1072;&#1082;&#1072;&#1083;&#1082;&#1072; &#1080; &#1074;&#1099;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;&#1091; &#1084;&#1086;&#1088;&#1103;&#1082;&#1091;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1084;&#1086;&#1088;&#1103;&#1082;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086;&#1073; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1088;&#1103;&#1082;&#1086;&#1074; &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1080;&#1093; &#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1077; &#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1092;&#1083;&#1072;&#1075; &#1080; &#1075;&#1077;&#1088;&#1073; &#1042;&#1052;&#1060;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1080; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080;. &#1053;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091; &laquo;&#1052;&#1086;&#1088;&#1077; &#1074;&#1086;&#1083;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103;&hellip;&raquo;
<p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1089; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1074;&#1088;&#1077;&#1084;&#1103;!</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/babochki_den_vmf.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>22 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1052;&#1086;&#1088;&#1077; &#1074;&#1086;&#1083;&#1085;&#1091;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1085;&#1086; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1084; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1085;&#1099;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084;. &#1042; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1072;&#1093; &#1078;&#1080;&#1074;&#1091;&#1090; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1072;&#1102;&#1097;&#1077;&#1081; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1099; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1089;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1097;&#1072; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1085;&#1077; &#1080;&#1089;&#1095;&#1077;&#1079;&#1083;&#1080; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1085;&#1080; &ndash; &#1076;&#1085;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.
<p>23 &#1080;&#1102;&#1083;&#1103; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1044;&#1077;&#1085;&#1100; &#1082;&#1080;&#1090;&#1086;&#1074; &#1080; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1086;&#1074; &ndash; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1086;&#1088;&#1077;&#1081; &#1080; &#1086;&#1082;&#1077;&#1072;&#1085;&#1086;&#1074;. &#1042;&#1086;&#1090; &#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;, 22 &#1080;&#1102;&#1083;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073; &#1101;&#1090;&#1080;&#1093; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo;, &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080; &#1078;&#1080;&#1079;&#1085;&#1077;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1080;&#1093; &#1084;&#1083;&#1077;&#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1080; &#1082;&#1080;&#1090;&#1086;&#1074; &#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1099; - &#1101;&#1090;&#1086; &#1090;&#1086;&#1078;&#1077; &#1082;&#1080;&#1090;&#1099;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1080;&#1079; &#1078;&#1080;&#1079;&#1085;&#1080; &#1101;&#1090;&#1080;&#1093; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1083;&#1077;&#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1085;&#1080;&#1081; &#1082;&#1080;&#1090; &ndash; &#1089;&#1072;&#1084;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1078;&#1080;&#1083;&#1086; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;. &#1063;&#1090;&#1086; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1074;&#1089;&#1077; &#1074;&#1080;&#1076;&#1099; &#1082;&#1080;&#1090;&#1086;&#1074; &#1080; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;&#1086;&#1074; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1085;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1080;&#1077;&#1084; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;. &#1040; &#1041;&#1077;&#1083;&#1091;&#1093;&#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1082;&#1080;&#1090;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1080;&#1084;&#1080;&#1082;&#1080;.
</p><p>&#1052;&#1099; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1077;&#1073;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091;, &#1091; &#1085;&#1080;&#1093; &#1086;&#1090;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1091;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1050;&#1080;&#1090; &#1080; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1084;&#1086;&#1088;&#1077;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1080; &#1084;&#1086;&#1097;&#1085;&#1099;&#1077;, &#1085;&#1086; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1073;&#1077;&#1079;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1077;. &#1048; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;&hellip;</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/babochki_kiti.jpg" style="height:534px; width:300px"><img alt src="2022/leto/babochki_kiti_1.jpg" style="height:534px; width:300px"><img alt src="2022/leto/babochki_kiti_2.jpg" style="height:534px; width:300px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>15 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1057;&#1090;&#1072;&#1088;&#1072;&#1103;&#1089;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1091;&#1075; &#1076;&#1077;&#1090;&#1077;&#1081;, 15 &#1080;&#1102;&#1083;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; &#1087;&#1086;&#1076; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1085;&#1077;&#1073;&#1086;&#1084; &laquo;&#1042;&#1089;&#1083;&#1077;&#1076; &#1079;&#1072; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;&#1084;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.
&#1050;&#1072;&#1082; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1102;&#1073;&#1103;&#1090; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1080; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;. &#1050;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088; &#1080;&#1084; &#1073;&#1083;&#1080;&#1079;&#1086;&#1082;, &#1087;&#1086;&#1085;&#1103;&#1090;&#1077;&#1085; &#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1096;&#1080;&#1088;&#1084;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1082;&#1091;&#1082;&#1083;&#1099;, &#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1077;&#1097;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1077;&#1077; &#1080; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1077;&#1077;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1077;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1042; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1091; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1076;&#1088;&#1091;&#1078;&#1073;&#1099;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;, &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1088;&#1091;&#1076;&#1086;&#1083;&#1102;&#1073;&#1080;&#1103;.</span></span></p>



</span></span></p>
</span></span></p>










</span></span></p>





</span></span></p>

</body></html>
