<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.
&nbsp;</p>

<p style="text-align:center"><img alt src="2021_god/foto/osen/pchelki_novaya_zhizn_nashih_veshchey.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_novaya_zhizn_nashih_veshchey_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_novaya_zhizn_nashih_veshchey_2.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; </span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>30 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1044;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1083;&#1102;&#1073;&#1103;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1076;&#1077;&#1090;&#1080;, &#1072; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1089;&#1077;&#1084;&#1100;&#1080;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1076;&#1072;&#1088;&#1080;&#1090; &#1080;&#1084; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;. &#1044;&#1083;&#1103; &#1086;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1099;&#1081; &#1079;&#1074;&#1077;&#1088;&#1077;&#1082;, &#1087;&#1090;&#1080;&#1094;&#1072; &#1080;&#1083;&#1080; &#1072;&#1082;&#1074;&#1072;&#1088;&#1080;&#1091;&#1084; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1089;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1080;&#1076;&#1103;&#1090; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1087;&#1077;&#1095;&#1085;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1086;&#1087;&#1077;&#1082;&#1077;, &#1072; &#1090;&#1077; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090; &#1079;&#1072; &#1085;&#1080;&#1093; &#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1042; &#1087;&#1088;&#1080;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1074; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099; &#1080; &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1076; &#1080;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1080;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;.</span></span></p></body></html>
