<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1047;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084; &#1074;&#1077;&#1089;&#1085;&#1072;. &#1057;&#1082;&#1086;&#1088;&#1086; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1081; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; 9-&#1075;&#1086; &#1084;&#1072;&#1103;, &#1074;&#1077;&#1089;&#1100; &#1085;&#1072;&#1096; &#1075;&#1086;&#1088;&#1086;&#1076; &#1086;&#1090; &#1084;&#1072;&#1083;&#1072; &#1076;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080;&#1090;&#1100; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1074;&#1086;&#1077;&#1074;&#1072;&#1083; &#1079;&#1072; &#1085;&#1072;&#1096;&#1091; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;. &#1042;&#1089;&#1105; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1074;&#1077;&#1090;&#1077;&#1088;&#1072;&#1085;&#1086;&#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1053;&#1086; &#1078;&#1080;&#1074;&#1099; &#1087;&#1086;&#1090;&#1086;&#1084;&#1082;&#1080;, &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;&#1093; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1086; &#1085;&#1080;&#1093; &#1073;&#1091;&#1076;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100; &#1074;&#1077;&#1095;&#1085;&#1086;.
&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086; &#1089;&#1074;&#1086;&#1077;&#1084; &#1083;&#1080;&#1095;&#1085;&#1086;&#1084; &#1074;&#1082;&#1083;&#1072;&#1076;&#1077; &#1074; &#1076;&#1077;&#1083;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &laquo;&#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;&raquo;, &#1082; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;.</span></span></p></body></html>
