<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089;&#1090;&#1072;&#1083; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084; &#1087;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1089;&#1103; &#1089; &#1101;&#1090;&#1080;&#1084; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084; &#1079;&#1074;&#1077;&#1088;&#1100;&#1082;&#1086;&#1084;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; </span>&#1080;&#1079; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080; &#1077;&#1078;&#1072; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1077; &#1077;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074;. &#1053;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1080; &#1073;&#1077;&#1079; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1072;&#1091;&#1079;&#1099;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089; &#1025;&#1078;&#1080;&#1082;&#1086;&#1084; &#1044;&#1078;&#1091;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1089; &#1074;&#1086;&#1086;&#1076;&#1091;&#1096;&#1077;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1079;&#1103;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072; &#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080; &#1080; &#1074;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1083;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1077;&#1089;&#1105;&#1083;&#1086;&#1084;&#1091; &#1105;&#1078;&#1080;&#1082;&#1091; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;. &#1040; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1073;&#1099;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1085;&#1099;&#1077;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &laquo;&#1058;&#1088;&#1080; &#1084;&#1077;&#1096;&#1082;&#1072; &#1093;&#1080;&#1090;&#1088;&#1086;&#1089;&#1090;&#1077;&#1081;&raquo;.</p></body></html>
