<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102; &#1089; &#1044;&#1085;&#1077;&#1084; &#1047;&#1077;&#1084;&#1083;&#1080;, &#1085;&#1072;&#1096;&#1091; &#1047;&#1077;&#1084;&#1083;&#1102; &#1073;&#1077;&#1088;&#1077;&#1075;&#1080;,
</p><p>&#1048; &#1086;&#1085;&#1072; &#1090;&#1077;&#1073;&#1103; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090;
&#1047;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090; &#1086;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1073;&#1077;&#1076;!</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/zaytsi_den_zemli.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1077; &#1079;&#1072;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1081; &#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074; &#1086;&#1085; &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;. &#1040; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1074;&#1077;&#1097;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1084;&#1080;? &#1040; &#1095;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1080;&#1093; &#1085;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100;? &#1053;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1090;&#1086;&#1074;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1103;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; &#1074; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1073;&#1099;&#1090;&#1086;&#1074;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1103;&#1102;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;, &#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;, &#1074; &#1074;&#1080;&#1076;&#1077; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1081; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1100;&#1077;&#1088;&#1072; (&#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;), &#1089;&#1091;&#1074;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1081; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;.</span></span></p>
</body></html>
