<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1050;&#1086;&#1096;&#1082;&#1080;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1082;&#1086;&#1096;&#1082;&#1072;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1086;&#1085;&#1080; &#1076;&#1072;&#1088;&#1103;&#1090; &#1085;&#1072;&#1084;, &#1083;&#1072;&#1089;&#1082;&#1091;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;, &#1090;&#1077;&#1087;&#1083;&#1086; &#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1085;&#1072;&#1096; &#1076;&#1086;&#1084; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1086;&#1081; &#1091;&#1102;&#1090;&#1072;. &#1053;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;: &laquo;&#1042;&#1077;&#1082; &#1079;&#1072; &#1074;&#1077;&#1082;&#1086;&#1084; &ndash; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;&raquo;, &#1101;&#1090;&#1086; &#1087;&#1088;&#1086; &#1085;&#1080;&#1093; &ndash; &#1082;&#1086;&#1096;&#1077;&#1082;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1083;&#1102;&#1076;&#1103;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1084;&#1099;&#1089;&#1083;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1080;&#1090;&#1086;&#1084;&#1094;&#1077;&#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1102;&#1090; 8 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;.
</p><p>&#1056;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082;, &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1096;&#1080;&#1081; &#1082;&#1086;&#1096;&#1077;&#1082; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1074;&#1096;&#1080;&#1081; &#1086; &#1085;&#1080;&#1093;, &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1095;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1078;&#1080;&#1074;&#1099;&#1084; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;.
&#1044;&#1083;&#1103; &#1085;&#1072;&#1089; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;-&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084; &#1074; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;.</p>
</body></html>
