<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>jpg" style="height:400px; width:400px"&gt;<img alt src="2022/zima/neposedi_den_pingvina_2.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi_den_pingvina_3.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi_den_pingvina_4.jpg" style="height:267px; width:400px"></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;., &#1052;&#1072;&#1079;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>20 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1072; &ndash; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1099;&#1081; &#1085;&#1077;&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1086;&#1085; &#1085;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;, &#1085;&#1086; &#1085;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1077;&#1076;&#1086;&#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1077;&#1076;&#1100; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1087;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084; &#1087;&#1086;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1073; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;. &#1062;&#1077;&#1083;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &ndash; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081; &#1086; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1084;&#1077;&#1089;&#1090; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;.</span></span></p></body></html>
