<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1091;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1086;&#1090;&#1077;&#1096;&#1077;&#1082;, &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1088;&#1077;&#1095;&#1080; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103;.
</p><span style="color:#0000cc">&#1042; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &nbsp;&#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084; &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;,&nbsp;
<p>&#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072;, &#1056;&#1103;&#1073;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1086;&#1074;&#1085;&#1072;, &#1055;&#1099;&#1088;&#1103;&#1077;&#1074;&#1072; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1085;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1089;&nbsp;
&nbsp;&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &nbsp;&#1087;&#1086;&#1075;&#1091;&#1083;&#1103;&#1083;&#1080; &#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1088;&#1077;&#1095;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1089; &#1075;&#1091;&#1089;&#1077;&#1084; &#1080; &nbsp;&#1091;&#1090;&#1082;&#1086;&#1081;, &#1072; &#1073;&#1077;&#1083;&#1082;&#1072;, &#1079;&#1072;&#1103;&#1094; &#1080; &#1083;&#1080;&#1089;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089; &#1087;&#1086;&#1090;&#1077;&#1096;&#1082;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1091;&#1078;&#1077; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1080;&#1084; &nbsp;&#1087;&#1086;&#1090;&#1086;&#1077;&#1096;&#1082;&#1080;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1080;. &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;. .</p>

</body></html>
