<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1089; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1063;&#1090;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;, &#1087;&#1077;&#1089;&#1077;&#1085;, &#1080;&#1075;&#1088;&#1099; &#1080;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1081; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076; &#1089;&#1090;&#1072;&#1083;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; &#1087;&#1088;&#1080;&#1077;&#1093;&#1072;&#1083; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1085;&#1077; &#1089; &#1087;&#1091;&#1089;&#1090;&#1099;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;:&nbsp;<span><span>&#1074;&#1088;&#1091;&#1095;&#1080;&#1083; &#1080;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;.&nbsp;
<p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1079;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/ded_moroz_pdd.jpg" style="width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&nbsp;&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>27 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072; &ndash; &#1079;&#1080;&#1084;&#1072;! &#1047;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#1086;&#1085;&#1072; &#1080; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1102;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1043;&#1083;&#1103;&#1076;&#1103; &#1085;&#1072; &#1101;&#1090;&#1091; &#1073;&#1077;&#1083;&#1086;&#1089;&#1085;&#1077;&#1078;&#1085;&#1091;&#1102; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091;, &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;!</span></span></p>
</span></span></p></body></html>
