<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1090; &#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;. &#1042; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1081; &#1089; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1084; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;. &#1040; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089;&#1072;&#1076;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1093; &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;.&nbsp;&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1105;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1092;&#1086;&#1090;&#1086;.</p>

<p style="text-align:justify"><span><span><img alt src="denb_foto_0.jpeg" style="height:188px; width:250px"><img alt src="den_foto_1.jpeg" style="height:188px; width:250px"><img alt src="den_foto_2.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;</span></span></p>

<p style="text-align:justify"><span><span><img alt src="den_foto_4.jpeg" style="height:256px; width:180px">&nbsp;<img alt src="den_foto_5.jpeg" style="height:253px; width:190px">&nbsp;<img alt src="den_foto_6.jpeg" style="height:253px; width:190px">&nbsp;<img alt src="den_foto_7.jpeg" style="height:253px; width:190px">&nbsp; &nbsp;</span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p></body></html>
