<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1087;&#1088;&#1086;&#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;: &#1041;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085; &laquo;&#1055;&#1086;&#1083;&#1086;&#1074;&#1077;&#1094;&#1082;&#1080;&#1077; &#1087;&#1083;&#1103;&#1089;&#1082;&#1080;&raquo; &#1080;&#1079; &#1086;&#1087;&#1077;&#1088;&#1099; &laquo;&#1050;&#1085;&#1103;&#1079;&#1100; &#1048;&#1075;&#1086;&#1088;&#1100;&raquo; (&#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1099;), &#1056;&#1080;&#1084;&#1089;&#1082;&#1080;&#1081;-&#1050;&#1086;&#1088;&#1089;&#1072;&#1082;&#1086;&#1074; &laquo;&#1057;&#1077;&#1095;&#1072; &#1087;&#1088;&#1080; &#1050;&#1077;&#1088;&#1078;&#1077;&#1085;&#1094;&#1077;&raquo; &#1080;&#1079; &#1086;&#1087;&#1077;&#1088;&#1099; &laquo;&#1057;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1086; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1084; &#1075;&#1088;&#1072;&#1076;&#1077; &#1050;&#1080;&#1090;&#1077;&#1078;&#1077;&raquo;, &#1055;.&#1048;. &#1063;&#1072;&#1081;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1058;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1091;&#1074;&#1077;&#1088;&#1090;&#1102;&#1088;&#1072; &laquo;1812 &#1075;&#1086;&#1076;&raquo; (&#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;), &#1043;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1060;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1099; &#1087;&#1077;&#1089;&#1077;&#1085; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1064;&#1080;&#1096;&#1072;&#1082;&#1086;&#1074; &#1055;&#1072;&#1089;&#1089;&#1072;&#1082;&#1072;&#1083;&#1080;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1077;&#1089;&#1085;&#1080; (&#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;), &#1062;&#1099;&#1075;&#1072;&#1085;&#1082;&#1086;&#1074; &laquo;&#1055;&#1086;&#1101;&#1084;&#1072;&raquo; (&#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;), &#1048;. &#1044;&#1091;&#1085;&#1072;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &laquo;&#1052;&#1086;&#1103; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;&raquo;, &#1088;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1087;&#1077;&#1089;&#1085;&#1103; &laquo;&#1057;&#1088;&#1077;&#1076;&#1080; &#1076;&#1086;&#1083;&#1080;&#1085;&#1099; &#1088;&#1086;&#1074;&#1085;&#1099;&#1103;&raquo;, &#1057;&#1090;&#1072;&#1088;&#1080;&#1085;&#1085;&#1099;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1084;&#1072;&#1088;&#1096; &laquo;&#1041;&#1086;&#1088;&#1086;&#1076;&#1080;&#1085;&#1086;&raquo;, &#1088;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1087;&#1077;&#1089;&#1085;&#1103; &laquo;&#1057;&#1086;&#1083;&#1076;&#1072;&#1090;&#1091;&#1096;&#1082;&#1080;, &#1073;&#1088;&#1072;&#1074;&#1099; &#1088;&#1077;&#1073;&#1103;&#1090;&#1091;&#1096;&#1082;&#1080;&raquo;, &#1057;&#1086;&#1083;&#1086;&#1074;&#1100;&#1105;&#1074;-&#1057;&#1077;&#1076;&#1086;&#1081; &laquo;&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1084;&#1099; &#1087;&#1080;&#1083;&#1086;&#1090;&#1099;&raquo; &#1080;&#1079; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080; &#1082; &#1082;&#1080;&#1085;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1091; &laquo;&#1053;&#1077;&#1073;&#1077;&#1089;&#1085;&#1099;&#1081; &#1090;&#1080;&#1093;&#1086;&#1093;&#1086;&#1076;&raquo;, &#1051;&#1091;&#1095;&#1077;&#1085;&#1086;&#1082; &laquo;&#1052;&#1072;&#1081;&#1089;&#1082;&#1080;&#1081; &#1074;&#1072;&#1083;&#1100;&#1089;&raquo;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/zima/babochki_muz_shkola.jpg" style="width:400px"><img alt src="2023_god/zima/babochki_muz_shkola_2.jpg" style="height:225px; width:400px"></span></span></p></body></html>
