<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1050;&#1090;&#1086; &#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1044;&#1077;&#1085;&#1100; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1072;, &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;. &#1040; &#1074;&#1086;&#1090; &#1076;&#1072;&#1090;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &ndash; &#1074;&#1077;&#1076;&#1100; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1087;&#1090;&#1080;&#1094; &mdash; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1101;&#1082;&#1089;&#1090;&#1088;&#1077;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;&#1084;&#1080; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1080;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;.
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000ff">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1074;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1077; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093; &#1101;&#1090;&#1086;&#1081; &#1086;&#1073;&#1072;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1090;&#1080;&#1094;&#1099;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072; &#1086; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1072;&#1093;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1045;. &#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1086;&#1074;&#1086;&#1081; &laquo;&#1050;&#1090;&#1086; &#1075;&#1091;&#1083;&#1103;&#1077;&#1090; &#1089;&#1088;&#1077;&#1076;&#1080; &#1083;&#1100;&#1076;&#1080;&#1085;?&raquo; &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &laquo;&#1055;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1099;&raquo; &#1080; &laquo;&#1055;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1105;&#1085;&#1082;&#1072; &#1051;&#1086;&#1083;&#1086;&raquo; &#1091; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1074;&#1086;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1101;&#1090;&#1086;&#1081; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1090;&#1080;&#1094;&#1077;.
</p><p>&#1050;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;? &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1053;&#1054;&#1044; &#1087;&#1086; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;-&#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1089;&#1083;&#1077;&#1087;&#1080;&#1083;&#1080; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;&#1086;&#1074;. &#1042; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093; &#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1077;&#1085; &#1101;&#1090;&#1086;&#1090; &#1085;&#1077;&#1091;&#1082;&#1083;&#1102;&#1078;&#1080;&#1081;, &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1099;&#1081; &#1087;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;!</p>

<p style="text-align:center"><img alt src="2022/zima/babochki_den_pingvina.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_den_pingvina_1.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_den_pingvina_2.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_den_pingvina_3.jpg" style="height:225px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>19 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; &#1077;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1081; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1085;&#1077;&#1075;&#1072;. &#1054;&#1085; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1074; 2012 &#1075;&#1086;&#1076;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1083;&#1099;&#1078;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;. &#1069;&#1090;&#1086;&#1090; &nbsp;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1080;&#1084;&#1077;&#1077;&#1090; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &ndash; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;. &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1085;&#1077;&#1075;&#1072; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1079;&#1080;&#1084;&#1085;&#1080;&#1077; &#1074;&#1080;&#1076;&#1099; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1090;&#1076;&#1099;&#1093; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1055;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1085; &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; &mdash; &laquo;&#1042; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077; &nbsp;&ndash; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1076;&#1091;&#1093;!&raquo; &nbsp;
<p>19 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" </span>&#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1085;&#1077;&#1075;&#1072; &#1080;&#1083;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;&raquo;.
</p><p>&#1062;&#1077;&#1083;&#1100;&#1102; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;.
</p><p>&#1047;&#1072;&#1076;&#1072;&#1095;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;:
</p><p>-&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;;
</p><p>- &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093;;
</p><p>- &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;: &laquo;&#1057;&#1072;&#1085;&#1082;&#1080; - &#1074;&#1072;&#1090;&#1088;&#1091;&#1096;&#1082;&#1080;&raquo;, &laquo;&#1051;&#1099;&#1078;&#1085;&#1099;&#1077; &#1075;&#1086;&#1085;&#1082;&#1080;&raquo;, &laquo;&#1061;&#1086;&#1082;&#1082;&#1077;&#1081;&raquo;, &laquo;&#1056;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1085;&#1072; &#1089;&#1085;&#1077;&#1075;&#1091;&raquo;, &laquo;&#1063;&#1100;&#1103; &#1073;&#1072;&#1096;&#1085;&#1103; &#1074;&#1099;&#1096;&#1077;&raquo;.
</p><p>&#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1074;&#1072;&#1083;&#1077;&#1085;&#1082;&#1080;&raquo;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1086; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.
</p><p>&#1053;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1077;&#1089;&#1105;&#1083;&#1072;&#1103; &#1080; &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1085;&#1072;&#1103; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/pchelki_den_snega.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_den_snega_1.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_den_snega_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094;&#1099; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1077;&#1083;&#1082;&#1080;"</span> &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1075;. &#1086;.&#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1080;&#1081;, &#1041;&#1077;&#1083;&#1091;&#1085;&#1086;&#1074;&#1072; &#1054;&#1083;&#1080;&#1074;&#1080;&#1103;, &#1061;&#1072;&#1079;&#1086;&#1074;&#1072; &#1053;&#1077;&#1083;&#1083;&#1080;, &#1040;&#1083;&#1077;&#1081;&#1082;&#1080;&#1085;&#1072; &#1042;&#1077;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072;&nbsp; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1071; &#1103;&#1088;&#1082;&#1080;&#1081;! &#1040; &#1090;&#1099;?", &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1087;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; "&#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;". &#1040;&#1082;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1084;&#1077;&#1078;&#1074;&#1077;&#1076;&#1086;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; "&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;! &#1044;&#1077;&#1090;&#1080;!".
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.
</p><p>#&#1071;&#1103;&#1088;&#1082;&#1080;&#1081;&#1040;&#1090;&#1099;
</p><p>#&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1044;&#1077;&#1090;&#1080;
</p><p>#&#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1084;_&#1055;&#1044;&#1044;</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/pchelki_ya_yarkiy_1.jpg" style="height:333px; width:250px"><img alt src="2022/zima/pchelki_ya_yarkiy_2.jpg" style="height:333px; width:250px"><img alt src="2022/zima/pchelki_ya_yarkiy.jpg" style="height:356px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1077;&#1083;&#1082;&#1080;" </span>&#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1075;. &#1086;.&#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1080;&#1081;, &#1059;&#1074;&#1072;&#1088;&#1086;&#1074; &#1040;&#1088;&#1090;&#1105;&#1084;, &#1041;&#1072;&#1088;&#1089;&#1077;&#1075;&#1103;&#1085; &#1042;&#1086;&#1074;&#1072;, &#1064;&#1072;&#1092;&#1088;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1045;&#1074;&#1072;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1072; &#1040;&#1076;&#1088;&#1077;&#1072;&#1085;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1071; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;", &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1087;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; "&#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;" &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1084;&#1077;&#1078;&#1074;&#1077;&#1076;&#1086;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; "&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;! &#1044;&#1077;&#1090;&#1080;!"
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.
</p><p>#&#1058;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1071;&#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;
</p><p>#&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1044;&#1077;&#1090;&#1080;&#1071;&#1054;</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_ya_passazhir_3.jpg" style="height:267px; width:200px"><img alt src="2022/zima/pchelki_ya_passazhir_1.jpg" style="height:267px; width:200px"><img alt src="2022/zima/pchelki_ya_passazhir.jpg" style="height:267px; width:200px"><img alt src="2022/zima/pchelki_ya_passazhir_2.jpg" style="height:267px; width:200px"></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;.
<p>&#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; - &#1101;&#1090;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1079;&#1080;&#1084;&#1099;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1085;&#1077;&#1075;&#1072;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1080;&#1096;&#1082;&#1080; &#1073;&#1077;&#1075;&#1091;&#1090; &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1099; &#1083;&#1077;&#1087;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1091;&#1082;&#1091;&#1090;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1096;&#1072;&#1088;&#1092;, &#1089; &#1084;&#1077;&#1090;&#1077;&#1083;&#1082;&#1086;&#1081; &#1074; &#1088;&#1091;&#1082;&#1077; &#1080; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1086;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1086;&#1089;&#1072;.
</p><p>&#1055;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1101;&#1090;&#1086;&#1090; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1077;&#1084;&#1077;&#1094; &#1050;&#1086;&#1088;&#1085;&#1077;&#1083;&#1080;&#1091;&#1089; &#1043;&#1088;&#1077;&#1090;&#1094;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074;.
</p><p>&#1044;&#1072;&#1090;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1044;&#1085;&#1103; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &mdash; 18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &mdash; &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;: &#1074;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1076;&#1077;&#1085;&#1100; &#1085;&#1077; &#1079;&#1072;&#1090;&#1077;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1095;&#1077;&#1088;&#1077;&#1076;&#1077; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1072; &#1074;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1094;&#1080;&#1092;&#1088; 1 &#1080; 8 &#1087;&#1086;&#1093;&#1086;&#1078;&#1077; &#1085;&#1072; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &#1089; &#1084;&#1077;&#1090;&#1083;&#1086;&#1081;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;</span>&raquo; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1085;&#1102; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1082;&#1090;&#1086; &#1078;&#1077; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;, &#1082;&#1072;&#1082; &#1086;&#1085; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1080; &#1082;&#1072;&#1082; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1087;&#1086;&#1075;&#1086;&#1076;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1077;&#1075;&#1086; &#1083;&#1077;&#1087;&#1082;&#1080;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1076;&#1077;&#1090;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1080;&#1079; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; "&#1052;&#1086;&#1081; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;". &#1048; &#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &laquo;&#1047;&#1080;&#1084;&#1085;&#1080;&#1077; &#1079;&#1072;&#1073;&#1072;&#1074;&#1099; &#1089;&#1086; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1084;&raquo; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1086;&#1095;&#1085;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;: &laquo;&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1089;&#1085;&#1077;&#1078;&#1082;&#1080;&raquo;, &laquo;&#1055;&#1086;&#1087;&#1072;&#1076;&#1080; &#1074; &#1094;&#1077;&#1083;&#1100;&raquo;, &#1043;&#1086;&#1085;&#1082;&#1080; &#1085;&#1072; &#1084;&#1077;&#1090;&#1083;&#1077;&raquo;, &laquo;&#1055;&#1077;&#1088;&#1077;&#1082;&#1072;&#1090;&#1080; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&raquo;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1057;&#1085;&#1077;&#1078;&#1085;&#1072;&#1103; &#1082;&#1072;&#1088;&#1091;&#1089;&#1077;&#1083;&#1100;&raquo;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1089;&#1086; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1084; &#1080; &#1085;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1089; &#1085;&#1080;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;.</p>

<p style="text-align:center"><img alt src="2022/zima/neposedi_snegoviki_1.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi_snegoviki.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi_snegoviki_2.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi_snegovik_3.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:&nbsp; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></p>

<p style="text-align:justify"><span>&#1045;&#1089;&#1090;&#1100; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;. &#1054;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1079;&#1080;&#1084;&#1085;&#1077;&#1075;&#1086; &#1075;&#1077;&#1088;&#1086;&#1103;, (&#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;) &ndash; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;. &#1050;&#1072;&#1082;&#1072;&#1103; &#1078;&#1077; &#1079;&#1080;&#1084;&#1072; &#1073;&#1077;&#1079; &#1083;&#1102;&#1073;&#1080;&#1084;&#1094;&#1072; &#1076;&#1077;&#1090;&#1074;&#1086;&#1088;&#1099;? &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1077;&#1085; &#1095;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1074;&#1086;&#1080;&#1093; &#1095;&#1077;&#1090;&#1099;&#1088;&#1105;&#1093; &#1076;&#1085;&#1077;&#1081; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &ndash; 18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;? &#1044;&#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1094;&#1080;&#1092;&#1088;&#1072; 18 &#1087;&#1086;&#1093;&#1086;&#1078;&#1072; &#1085;&#1072; &#1089;&#1080;&#1083;&#1091;&#1101;&#1090; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &#1089; &#1084;&#1077;&#1090;&#1083;&#1086;&#1081;. &#1069;&#1090;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; </span>&#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1086;&#1084;&#1091; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1085;&#1102; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &laquo;&#1055;&#1086; &#1089;&#1091;&#1075;&#1088;&#1086;&#1073;&#1072;&#1084; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1080;&#1082; &#1096;&#1105;&#1083; &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1081; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&raquo;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1044;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;. &#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1072;&#1103; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1080; &#1075;&#1076;&#1077; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;, &#1086; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1093; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1093;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1072;&#1083; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085; &#1086;&#1090;&#1088;&#1099;&#1074;&#1086;&#1082; &#1080;&#1079; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1040;&#1085;&#1076;&#1088;&#1077;&#1103; &#1059;&#1089;&#1072;&#1095;&#1105;&#1074;&#1072; &laquo;&#1064;&#1082;&#1086;&#1083;&#1072; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1083; &#1080; &#1087;&#1086;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;, &#1085;&#1086; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1059;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1086;&#1089;&#1100; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1084; &laquo;&#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;&raquo;.
<p>&#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1074; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1077; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1103;!</p>

<p style="text-align:center"><span><img alt src="2022/zima/babochki_biblioteka_snegovik.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_biblioteka_snegovik_1.jpg" style="height:356px; width:200px"><img alt src="2022/zima/babochki_biblioteka_snegovik_2.jpg" style="height:356px; width:200px"><img alt src="2022/zima/babochki_biblioteka_snegovik_3.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_biblioteka_snegovik_4.jpg" style="height:225px; width:400px"></span></p>

<p style="text-align:right"><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072; &#1076;&#1074;&#1086;&#1088;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086; &#1089;&#1085;&#1077;&#1078;&#1082;&#1072;.
<p>&#1071; &#1089;&#1083;&#1077;&#1087;&#1080;&#1083; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;.
</p><p>&#1056;&#1091;&#1082;&#1080;,&#1085;&#1086;&#1075;&#1080;,&#1075;&#1086;&#1083;&#1086;&#1074;&#1072;,
</p><p>&#1053;&#1086;&#1089;-&#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1072;, &#1075;&#1083;&#1072;&#1079;&#1072; &#1076;&#1074;&#1072;.
</p><p>&#1053;&#1072;&#1088;&#1080;&#1089;&#1091;&#1102; &#1082;&#1088;&#1072;&#1089;&#1082;&#1086;&#1081; &#1088;&#1086;&#1090;.
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1087;&#1086;&#1088;&#1072;&#1076;&#1091;&#1077;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;.
</p><p>&#1055;&#1088;&#1080;&#1096;&#1083;&#1072; &#1079;&#1080;&#1084;&#1072; &#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1072; &#1084;&#1080;&#1088;. &#1052;&#1099; &#1073;&#1091;&#1076;&#1090;&#1086; &#1087;&#1086;&#1087;&#1072;&#1083;&#1080; &#1074; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091;: &#1083;&#1077;&#1090;&#1080;&#1090; &#1073;&#1077;&#1083;&#1099;&#1081;, &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1081; &#1089;&#1085;&#1077;&#1075;, &#1089;&#1074;&#1077;&#1088;&#1082;&#1072;&#1077;&#1090; &#1085;&#1072; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1091;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103; &#1079;&#1080;&#1084;&#1085;&#1080;&#1084; &#1086;&#1076;&#1077;&#1103;&#1083;&#1086;&#1084; &#1089;&#1087;&#1103;&#1097;&#1072;&#1103; &#1079;&#1077;&#1084;&#1083;&#1103;. &#1048; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1076;&#1074;&#1086;&#1088;&#1077;, &#1080; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1102; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1080;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091;&#1082;&#1091;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1096;&#1072;&#1088;&#1092;&#1099;, &#1089; &#1074;&#1077;&#1076;&#1088;&#1086;&#1084; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1099;&#1077; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1080; - &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1075;&#1077;&#1088;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1102;&#1073;&#1103;&#1090; &#1076;&#1077;&#1090;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085; &#1080; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1077;&#1085; &#1095;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; - 18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;.
</p><p>&#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;", &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;".
&#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1080; &#1057;&#1085;&#1077;&#1078;&#1085;&#1072;&#1103; &#1041;&#1072;&#1073;&#1072;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1087;&#1077;&#1083;&#1080; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; "&#1050;&#1072;&#1088;&#1072;&#1074;&#1072;&#1081;", &#1072; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099; "&#1044;&#1086;&#1075;&#1086;&#1085;&#1080; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1091;", &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099; "&#1057;&#1072;&#1085;&#1086;&#1095;&#1082;&#1080;", "&#1050;&#1090;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1081;", &#1057;&#1085;&#1077;&#1078;&#1082;&#1080;". &#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; "&#1055;&#1088;&#1086;&#1081;&#1076;&#1080; &#1080; &#1085;&#1077; &#1079;&#1073;&#1077;&#1081;".</p>






</span></span></p>
</span></p>



</span></span></p>


</span></span></p>



</span></span></p>








</span></span></p>

</body></html>
