<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1063;&#1077;&#1089;&#1090;&#1100; &#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1088;&#1072;&#1079; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1083;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1085;&#1080;&#1094;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> &#1045;&#1074;&#1072; &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1085;&#1072; &#1064;&#1072;&#1092;&#1088;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1085;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; 300 &#1084;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1094; &#1045;&#1074;&#1072;. &#1044;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086; &#1087;&#1088;&#1086;&#1073;&#1077;&#1078;&#1072;&#1083;&#1072; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1102;.</p>

<p style="text-align:justify"><span><span>&#1047;&#1076;&#1077;&#1089;&#1100; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1074;&#1096;&#1080;&#1093; &#1080; &#1086;&#1090;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;!</span></span>
</p><span><span>&#1053;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;, &#1085;&#1086; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1073;&#1077;&#1075;&#1077; &#1085;&#1072; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1080; &#1074; &#1079;&#1072;&#1087;&#1083;&#1099;&#1074;&#1077; &#1074; &#1086;&#1079;&#1077;&#1088;&#1077; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1077;. &#1069;&#1090;&#1086; &#1052;&#1086;&#1082;&#1088;&#1103;&#1082; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095; &#1080; &#1064;&#1072;&#1092;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1048;&#1075;&#1086;&#1088;&#1100; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;. &#1043;&#1086;&#1088;&#1076;&#1080;&#1084;&#1089;&#1103; &#1074;&#1072;&#1084;&#1080;.&#127942;&#127941;
&#1059;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &laquo;&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1074;&#1105;&#1088;&#1089;&#1090;&#1099;&raquo; &#1079;&#1072;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1086;&#1084; &#1085;&#1072; &#1074;&#1089;&#1077; &#1083;&#1077;&#1090;&#1086;. &#1048; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1087;&#1086;&#1088;&#1094;&#1080;&#1102; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;.</span></span>

<p style="text-align:center"><span><span><img alt src="2022/leto/pchelki_beg.jpg" style="width:400px"></span></span></p>
</body></html>
