<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><span><span><span style="line-height:107%">&#1055;&#1088;&#1080;&#1091;&#1095;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094; &#1074; &#1084;&#1086;&#1088;&#1086;&#1079;</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1050; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1086;&#1082;&#1085;&#1091;,</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1063;&#1090;&#1086;&#1073; &#1073;&#1077;&#1079; &#1087;&#1077;&#1089;&#1077;&#1085; &#1085;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100;</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1053;&#1072;&#1084; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1090;&#1100; &#1074;&#1077;&#1089;&#1085;&#1091;.</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1040;. &#1071;&#1096;&#1080;&#1085;</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1040;&#1082;&#1094;&#1080;&#1103; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094;!&raquo; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1079;&#1080;&#1084;&#1086;&#1081; &#1074; 2003 &#1075;&#1086;&#1076;&#1091; &#1074; &#1048;&#1088;&#1082;&#1091;&#1090;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1045;&#1105; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1077; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1086; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1077; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1080; &#1053;&#1086;&#1089;&#1086;&#1074;&#1077;. &#1042; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; 2003 &#1075;&#1086;&#1076;&#1072; &#1082; &#1072;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1089;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076; &#1050;&#1091;&#1088;&#1089;&#1082; &ndash; &#1088;&#1086;&#1076;&#1080;&#1085;&#1072; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1078;&#1077; &#1057;&#1086;&#1102;&#1079; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1090;&#1080;&#1094; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; 15 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &ndash; &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1103; &#1053;&#1086;&#1089;&#1086;&#1074;&#1072; &ndash; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1090;&#1100; &#1044;&#1085;&#1077;&#1084; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094; &#1080; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1100;.</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1058;&#1056;&#1059;&#1044;&#1053;&#1054; &#1055;&#1058;&#1048;&#1062;&#1040;&#1052; &#1047;&#1048;&#1052;&#1054;&#1042;&#1040;&#1058;&#1068; &mdash; &#1041;&#1059;&#1044;&#1045;&#1052; &#1055;&#1058;&#1048;&#1062;&#1040;&#1052; &#1055;&#1054;&#1052;&#1054;&#1043;&#1040;&#1058;&#1068;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1089;&#1085;&#1077;&#1075;&#1080;&#1088;&#1077;&#1081;.</span></span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/den_zimuyushchih_ptits_v_rossii.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/den_zimuyushchih_ptits_v_rossii_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/den_zimuyushchih_ptits_v_rossii_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/den_zimuyushchih_ptits_v_rossii_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/den_zimuyushchih_ptits_v_rossii_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span><span style="line-height:107%">&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></span></p>

<p style="text-align:right"><span><span><span style="line-height:107%">&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></span></p>

<p><span><span><span style="line-height:107%"><span style="color:#ff0000">15 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span> &#1091; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;&nbsp;&nbsp; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1080;&#1077; &#1089; &#1105;&#1083;&#1086;&#1095;&#1082;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1084;&#1091;&#1079;. &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1044;&#1077;&#1076;&#1086;&#1084; &#1052;&#1086;&#1088;&#1086;&#1079;&#1086;&#1084; &#1087;&#1077;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074;&#1086;&#1079;&#1083;&#1077; &#1105;&#1083;&#1086;&#1095;&#1082;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1105;&#1083;&#1086;&#1095;&#1082;&#1086;&#1081; &#1080; &#1044;&#1077;&#1076;&#1086;&#1084; &#1052;&#1086;&#1088;&#1086;&#1079;&#1086;&#1084; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. &#127876;&#127876;&#127876;&#10052;&#10052;&#10052;&#127877;</span></span></span></p>

<p><span><span><img alt src="2021_god/foto/proshchanie_s_elochkoy.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/proshchanie_s_elochkoy_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/proshchanie_s_elochkoy_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/proshchanie_s_elochkoy_3."></span></span></p></body></html>
