<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040; &#1074;&#1086;&#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1094;&#1074;&#1077;&#1090;&#1099;, &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1080; &#1079;&#1072; &#1087;&#1088;&#1086;&#1089;&#1099;&#1087;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;: &#1087;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;&#1093;, &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1084;&#1080;. &#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &laquo;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;&raquo;.
&#1058;&#1072;&#1082; &#1078;&#1077; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1091; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1091; &#1045;&#1083;&#1077;&#1085;&#1091; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; "&#1055;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1074; &#1083;&#1072;&#1076;&#1086;&#1096;&#1082;&#1077;". &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1087;&#1086; &#1092;&#1086;&#1088;&#1084;&#1077; &#1073;&#1099;&#1083;&#1072; &#1047;&#1077;&#1084;&#1083;&#1103;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084; &#1086; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1047;&#1077;&#1084;&#1083;&#1103;. &#1059;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1047;&#1077;&#1084;&#1083;&#1102; &#1074; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1077;, &#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1080;&#1079; &#1095;&#1077;&#1075;&#1086; &#1086;&#1085;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;. &#1059;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100; &#1080; &#1085;&#1086;&#1095;&#1100;, &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1075;&#1086;&#1076;&#1072;. &#1055;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;&#1093; &#1085;&#1072;&#1096;&#1077;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084; &#1101;&#1090;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;.</p></body></html>
