<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1074; &#1073;&#1086;&#1103;&#1093;, &#1079;&#1072;&#1084;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1074;&#1086;&#1083;&#1077;, &#1091;&#1084;&#1077;&#1088;&#1096;&#1080;&#1093; &#1074; &#1090;&#1099;&#1083;&#1091; &#1086;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;&#1072; &#1080; &#1083;&#1080;&#1096;&#1077;&#1085;&#1080;&#1081;. &#1052;&#1099; &#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1084; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1094;&#1077;&#1085;&#1086;&#1081; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1089;&#1074;&#1103;&#1090;&#1086;&#1081; &#1076;&#1086;&#1083;&#1075;, &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1103; &#1074; &#1090;&#1077; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1077; &#1075;&#1086;&#1076;&#1099; &#1089;&#1074;&#1086;&#1105; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.
</p><p>&#1042;&#1086;&#1090; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1083;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1042;&#1054;&#1042;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080;&#1083;&#1080; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1084;&#1080;&#1085;&#1091;&#1090;&#1086;&#1081; &#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1103;.</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/pchelki_minuta_molchaniya.jpg" style="height:300px; width:400px"><img alt src="2022/leto/pchelki_minuta_molchaniya_1.jpg" style="height:300px; width:400px"><img alt src="2022/leto/pchelki_minuta_molchaniya_2.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>20 &#1080;&#1102;&#1085;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1087;&#1086;&#1083;&#1091;&#1084;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1077;&#1088;&#1080;&#1080; &laquo;&#1041;&#1077;&#1075;&#1086;&#1084; &#1087;&#1086; &#1047;&#1086;&#1083;&#1086;&#1090;&#1086;&#1084;&#1091; &#1082;&#1086;&#1083;&#1100;&#1094;&#1091;&raquo; &mdash; &laquo;&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1089;&#1082;&#1080;&#1077; &#1074;&#1105;&#1088;&#1089;&#1090;&#1099;&raquo;. &#1055;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 2 &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.
&#1058;&#1072;&#1084; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1099;, &#1072; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103;, &#1103;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;.</span></span></p>
</body></html>
