<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp; &#1062;&#1077;&#1083;&#1100;&#1102; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1042;&#1052;&#1060;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1072;&#1088;&#1084;&#1080;&#1080;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;.</p>

<p style="text-align:justify"><span><span>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1088;&#1077;&#1095;&#1085;&#1086;&#1084; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084; &#1092;&#1083;&#1086;&#1090;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1072;&#1082; &#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080;&#1082;&#1080;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/zaytsi_den_vmf.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_den_vmf_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_den_vmf_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_den_vmf_3.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">23 &#1080;&#1102;&#1083;&#1103;</span></strong> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1081; &#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1080; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1086;&#1082;&#1088;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; - &#1044;&#1077;&#1085;&#1100; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1076;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1084;&#1086;&#1075;&#1091;&#1095;&#1080;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1083;&#1080;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077;&#1081; &#1080; &#1086;&#1082;&#1077;&#1072;&#1085;&#1086;&#1074; &#1094;&#1072;&#1088;&#1105;&#1084; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1086;&#1084;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1086;&#1084;&#1088;&#1072;&#1095;&#1080;&#1083;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1080;&#1088;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1091; &#1094;&#1072;&#1088;&#1103;. &#1053;&#1086; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1074; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1086;&#1089;&#1100; &#1095;&#1091;&#1076;&#1086; - &#1055;&#1080;&#1088;&#1072;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1083; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083; &#1095;&#1080;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1091;.</span></span></p></body></html>
