<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &nbsp;&#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1073;&#1099;&#1083;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1074;&#1094;&#1080;&#1103; -&#1087;&#1072;&#1084;&#1103;&#1090;&#1082;&#1072; &nbsp; "&#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1072;".</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/krohi_den_borbi_s_terrorizmom.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/krohi_den_borbi_s_terrorizmom_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/krohi_den_borbi_s_terrorizmom_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/krohi_den_borbi_s_terrorizmom_3.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/krohi_den_borbi_s_terrorizmom_4.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/krohi_den_borbi_s_terrorizmom_5.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&nbsp;&#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;. &#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>2 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p><span><span>&#1053;&#1072;&#1095;&#1072;&#1083;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &ndash; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1089;&#1102;&#1088;&#1087;&#1088;&#1080;&#1079;&#1086;&#1074;.</span></span></p>

<p><span><span>&#1053;&#1072;&#1095;&#1072;&#1083;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &ndash; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1081; &#1088;&#1072;&#1079;&#1083;&#1091;&#1082;&#1080;, &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1080; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1076;&#1077;&#1090;&#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080; &#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072; &#1074; &#1080;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080;: &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1080;&#1088;, &#1095;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;.</span></span></p>

<p><span><span>&#1052;&#1085;&#1086;&#1075;&#1086;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076; &#1083;&#1077;&#1090;&#1086;&#1084; &#1080; &#1079;&#1080;&#1084;&#1086;&#1081;.</span></span></p>

<p><span><span>&#1052;&#1099; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1084; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;, &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081;.</span></span></p>

<p><span><span>&#1052;&#1099; &#1088;&#1072;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1099;&#1087;&#1072;&#1077;&#1084;&#1089;&#1103;, &#1086;&#1087;&#1072;&#1079;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;,</span></span></p>

<p><span><span>&#1042; &#1089;&#1072;&#1076;&#1091; &#1085;&#1072;&#1089; &#1076;&#1086;&#1078;&#1080;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080; &#1080; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;!</span></span></p>

<p><span><span>&#1047;&#1076;&#1077;&#1089;&#1100; &#1085;&#1072;&#1089; &#1091;&#1095;&#1072;&#1090; &#1086;&#1076;&#1077;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1091;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;.</span></span></p>

<p><span><span>&#1048; &#1096;&#1085;&#1091;&#1088;&#1082;&#1080; &#1079;&#1072;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;.</span></span></p>

<p><span><span>&#1052;&#1099; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1089;&#1077;&#1093; &ndash; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1077;&#1090;&#1077;&#1081;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;! &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084; &#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;!</span></span></p>

<p><span><span>&#1048; &#1091;&#1078;&#1077; &#1087;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1092;&#1086;&#1081;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1095;&#1072;&#1083;&#1091; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/vistovka_den_znaniy.jpg" style="width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1041;&#1099;&#1089;&#1090;&#1088;&#1086; &#1087;&#1088;&#1086;&#1083;&#1077;&#1090;&#1077;&#1083;&#1086; &#1083;&#1077;&#1090;&#1086;, &#1080; &#1084;&#1099; &#1074;&#1085;&#1086;&#1074;&#1100; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1077;&#1084;&#1089;&#1103; &#1074; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &ndash; &#1044;&#1077;&#1085;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;. &#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1069;&#1090;&#1086; &#1085;&#1072;&#1096; &#1086;&#1073;&#1097;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1057;&#1072;&#1084;&#1099;&#1084; &#1103;&#1088;&#1082;&#1080;&#1084; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;&#1084; &#1076;&#1085;&#1103; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081;<span style="color:#0000cc"> &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1089;&#1090;&#1072;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; " &#1042; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;".
<p>&#1057; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1078;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1072;&#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072; &#1080; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1081; &#1055;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072;&#1093; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1055;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1077;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1074; &#1080;&#1075;&#1088;&#1091; " &#1053;&#1077;&#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1085;&#1099;&#1077; &#1084;&#1103;&#1095;&#1080;".
</p><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &nbsp;&#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1072; &#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1055;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1086;&#1081; &#1087;&#1086;&#1082;&#1072;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;" &#1042;&#1077;&#1089;&#1105;&#1083;&#1086;&#1084; &#1087;&#1072;&#1088;&#1072;&#1074;&#1086;&#1079;&#1080;&#1082;&#1077;". &#1058;&#1072;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1074; &#1076;&#1091;&#1096;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090; &#1103;&#1088;&#1082;&#1080;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/krohi_den_znaniy.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/krohi_den_znaniy_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077;!
<p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077;.
</p><p>&#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1089;&#1077;&#1093; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;,
</p><p>&#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;.
</p><p>&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1091; &#1085;&#1072;&#1089; &#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1091;
</p><p>&#1054;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1074;&#1089;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;.
</p><p>&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1086;&#1085; &#1089;&#1072;&#1084;&#1099;&#1081; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081;,
</p><p>&#1044;&#1086;&#1073;&#1088;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1103;!
</p><p>&#1042;&#1086;&#1090; &#1080; &#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1083;&#1077;&#1090;&#1086;! &#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;. &#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080;, &#1086;&#1090;&#1076;&#1086;&#1093;&#1085;&#1091;&#1074;&#1096;&#1080;&#1077;, &#1085;&#1072;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1089;&#1080;&#1083;, &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1077;&#1085;&#1099; &#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;.
</p><strong><span style="color:#ff0000">1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong>, &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; <span style="color:#0000ff">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1072; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1057;&#1082;&#1086;&#1088;&#1086; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091;&raquo; &#1080;&#1083;&#1080; "&#1055;&#1088;&#1086;&#1097;&#1072;&#1081; &#1083;&#1077;&#1090;&#1086;!"
<p>&#1062;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1073;&#1099;&#1083;&#1086;: &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086;, &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;.
</p><p>&#1044;&#1077;&#1085;&#1100; &#1047;&#1085;&#1072;&#1085;&#1080;&#1081; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; &#1044;&#1077;&#1085;&#1100; &#1047;&#1085;&#1072;&#1085;&#1080;&#1081; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1085;&#1077;&#1090; &#1087;&#1072;&#1088;&#1090; &#1080; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1086;&#1089;&#1082;&#1080;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1089;&#1077; &#1087;&#1086;-&#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091;. &#1056;&#1077;&#1073;&#1103;&#1090; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1086; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;&#1077; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086; &#1080;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;. &#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1074;&#1080;&#1076;&#1080;&#1090; &#1080;&#1093; &#1089;&#1090;&#1072;&#1088;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1077; &#1080; &#1074; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1085;&#1080; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;. &#1048; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1077;&#1090;&#1080; &#1085;&#1077; &#1075;&#1088;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080; &#1080;&#1079;-&#1079;&#1072; &#1091;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1051;&#1077;&#1090;&#1072;, &#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1088;&#1077;&#1096;&#1080;&#1083;&#1086; &#1089; &#1085;&#1080;&#1084;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100;. &#1056;&#1077;&#1073;&#1103;&#1090; &#1078;&#1076;&#1072;&#1083;&#1080; &#1080;&#1075;&#1088;&#1099;-&#1082;&#1088;&#1080;&#1095;&#1072;&#1083;&#1082;&#1080;, &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1080;&#1075;&#1088;&#1099;. &#1056;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1086;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_skoro_v_shkolu.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_skoro_v_shkolu_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="2021_god/foto/leto/leto.gif" style="height:227px; width:400px"></p>

<p style="text-align:center"><img alt src="2021_god/foto/leto/avgust_arbuz.gif" style="height:115px; width:300px"></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1044;&#1086; &#1089;&#1074;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1083;&#1077;&#1090;&#1086;!
<p>&#1042;&#1086;&#1090; &#1080; &#1086;&#1090;&#1096;&#1091;&#1084;&#1077;&#1083;&#1086; &#1083;&#1077;&#1090;&#1086;. &#1053;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1089;&#1090;&#1085;&#1086;, &#1085;&#1086; &#1091; &#1085;&#1072;&#1089; &#1084;&#1085;&#1086;&#1075;&#1086; &#1103;&#1088;&#1082;&#1080;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1090;&#1105;&#1087;&#1083;&#1099;&#1093; &#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1076;&#1077;&#1085;&#1100;&#1082;&#1072;&#1093;. &#1052;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1090;&#1100; &#1086; &#1085;&#1080;&#1093; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084;.
</p><strong><span style="color:#ff0000">31&#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></strong>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; <span style="color:#0000ff">&laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1080; &laquo;&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;&raquo; </span>&#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1084;&#1091; &#1083;&#1077;&#1090;&#1091;: &laquo;&#1044;&#1086; &#1089;&#1074;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103;! &#1055;&#1088;&#1086;&#1097;&#1072;&#1081; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;!&raquo;. &#1040; &#1051;&#1077;&#1090;&#1086; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1085;&#1077; &#1089;&#1087;&#1077;&#1096;&#1080;&#1083;&#1086; &#1087;&#1088;&#1086;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084;&#1080;, &#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1100;&#1077; &#1087;&#1086;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1083;&#1077;&#1090;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;-&#1079;&#1072;&#1073;&#1072;&#1074;&#1099;, &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;-&#1087;&#1091;&#1090;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;. &#1053;&#1072; &#1074;&#1089;&#1077;&#1086;&#1073;&#1097;&#1077;&#1077; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1086; &#1085;&#1102;&#1093;&#1091;, &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072; &#1041;&#1072;&#1073;&#1072; &#1071;&#1075;&#1072;. &#1054;&#1085;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1073;&#1072;&#1074;&#1072;&#1093;. &#1040; &#1085;&#1072; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1100;&#1077; &#1051;&#1077;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1086; &#1076;&#1077;&#1090;&#1103;&#1084; &#1076;&#1083;&#1103; &#1041;&#1072;&#1073;&#1099; &#1071;&#1075;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &ndash; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1083;&#1103;&#1085;&#1091; &#1094;&#1074;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073; &#1041;&#1072;&#1073;&#1072; &#1071;&#1075;&#1072; &#1074; &#1079;&#1080;&#1084;&#1085;&#1102;&#1102; &#1089;&#1090;&#1091;&#1078;&#1091; &#1084;&#1086;&#1075;&#1083;&#1072; &#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1086;&#1081;. &#1071;&#1075;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1072; &ndash; &#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1087;&#1086;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1080; &#1089; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1084; &#1076;&#1086;&#1084;&#1086;&#1081; &#1091;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072;. &#1059; &#1074;&#1089;&#1077;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1077; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;. &#1057;&#1083;&#1072;&#1074;&#1085;&#1086; &#1074;&#1089;&#1077; &#1087;&#1086;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1076;&#1077;&#1090;&#1080; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086; &#1087;&#1086;&#1076;&#1088;&#1091;&#1078;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1087;&#1086;&#1087;&#1083;&#1103;&#1089;&#1072;&#1083;&#1080;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080;, &#1074;&#1089;&#1077; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080;. &#1053;&#1086;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1085;&#1072;&#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1086;&#1088;&#1072; &#1087;&#1088;&#1086;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103;. &laquo;&#1044;&#1086; &#1089;&#1074;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1083;&#1077;&#1090;&#1086;! &#1047;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081; &#1086;&#1089;&#1077;&#1085;&#1100;!&raquo;

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/neposedi_do_svidaniya__leto_.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/neposedi_do_svidaniya__leto__1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">30 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></strong> &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;<span style="color:#0000ff"> &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1080;&#1075;&#1088;&#1072; &#1087;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1087;&#1086;&#1101;&#1090;&#1072;, &#1073;&#1072;&#1089;&#1085;&#1086;&#1087;&#1080;&#1089;&#1094;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1052;&#1080;&#1093;&#1072;&#1083;&#1082;&#1086;&#1074;&#1072;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1087;&#1086;&#1077;&#1079;&#1076;&#1077; &#1087;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1084; &#1082;&#1085;&#1080;&#1075; &#1057;. &#1052;&#1080;&#1093;&#1072;&#1083;&#1082;&#1086;&#1074;&#1072;.
<p>&#1070;&#1085;&#1099;&#1077; &#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1052;&#1080;&#1093;&#1072;&#1083;&#1082;&#1086;&#1074; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 13 &#1084;&#1072;&#1088;&#1090;&#1072; 1913 &#1075;&#1086;&#1076;&#1072; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1086;&#1084;&#1072;, &#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1090;&#1080;&#1093;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1091;&#1078;&#1077; &#1074; 9 &#1083;&#1077;&#1090;.
</p><p>&#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1052;&#1080;&#1093;&#1072;&#1083;&#1082;&#1086;&#1074;&#1072; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099; &#1074;&#1089;&#1077;&#1084; &#1089; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077;&#1089;&#1083;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1099;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;.
</p><p>&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086;. &#1059;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/pchelki_mihalkov.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/pchelki_mihalkov_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/pchelki_mihalkov_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/pchelki_mihalkov_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/pchelki_mihalkov_4.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/pchelki_mihalkov_5.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></p>

<p style="text-align:right"><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></p>

<p style="text-align:justify"><span style="color:#ff0000"><strong><span><span>26 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></strong></span></p>

<p><span><span>&#1054;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1086;&#1079;&#1077;&#1088;&#1072; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086;</span></span></p>

<p><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 500 &#1090;&#1099;&#1089;&#1103;&#1095; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1055;&#1086;&#1090;&#1088;&#1103;&#1089;&#1072;&#1102;&#1097;&#1077; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084; &#1084;&#1072;&#1085;&#1080;&#1090; &#1082; &#1089;&#1077;&#1073;&#1077; &#1076;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1088;&#1099;&#1073;&#1072;&#1082;&#1086;&#1074;, &#1079;&#1085;&#1072;&#1090;&#1086;&#1082;&#1086;&#1074; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;. &#1042; 1998 &#1075;&#1086;&#1076;&#1091; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1086;&#1076;&#1085;&#1086;&#1080;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082;, &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1086;&#1073;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1086;&#1081;.
<p>&#1040; &#1074;&#1099; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; ....
</p><p>&#1054;&#1079;&#1077;&#1088;&#1086; &#1085;&#1077; &#1079;&#1088;&#1103; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1078;&#1077;&#1084;&#1095;&#1091;&#1078;&#1080;&#1085;&#1086;&#1081; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1055;&#1086; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; &#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1075;&#1083;&#1072;&#1076;&#1080; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1086;&#1074; &#1042;&#1077;&#1088;&#1093;&#1085;&#1077;&#1075;&#1086; &#1055;&#1086;&#1074;&#1086;&#1083;&#1078;&#1100;&#1103;. &#1042; &#1076;&#1088;&#1077;&#1074;&#1085;&#1080;&#1093; &#1083;&#1077;&#1090;&#1086;&#1087;&#1080;&#1089;&#1103;&#1093; &#1086;&#1079;&#1077;&#1088;&#1086; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1050;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1089;&#1090;&#1072;&#1088;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1072; &laquo;&#1082;&#1083;&#1077;&#1089;&#1082;&#1072;&#1090;&#1100;&raquo; (&laquo;&#1087;&#1083;&#1077;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103;&raquo;). &#1055;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;, &#1080;&#1084;&#1103; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1091; &#1076;&#1072;&#1085;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1086;&#1073;&#1080;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1083;&#1077;&#1097;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1085;&#1077;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &laquo;&#1082;&#1083;&#1077;&#1097;&raquo;. &#1057;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1074; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1088;&#1086;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1088;&#1091;&#1095;&#1100;&#1077;&#1074; &#1080; &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1088;&#1077;&#1082;, &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1081; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1058;&#1088;&#1091;&#1073;&#1077;&#1078;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; &#1041;&#1072;&#1081;&#1082;&#1072;&#1083;&#1091;, &#1080;&#1079; &#1086;&#1079;&#1077;&#1088;&#1072; &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1072; &#1088;&#1077;&#1082;&#1072; &ndash; &#1042;&#1077;&#1082;&#1089;&#1072;.
&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1089;&#1083;&#1072;&#1073;&#1099;&#1084; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1080;&#1093;&#1090;&#1080;&#1086;&#1092;&#1072;&#1091;&#1085;&#1099;: &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1089;&#1077;&#1075;&#1086; 16 &#1074;&#1080;&#1076;&#1086;&#1074; &#1088;&#1099;&#1073;, &#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; 6 &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;. &#1057;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086; &#1082;&#1072;&#1088;&#1087;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1083;&#1077;&#1097;&#1077;&#1084;, &#1083;&#1080;&#1085;&#1077;&#1084;, &#1103;&#1079;&#1077;&#1084;, &#1091;&#1082;&#1083;&#1077;&#1077;&#1081;, &#1087;&#1083;&#1086;&#1090;&#1074;&#1086;&#1081;, &#1075;&#1091;&#1089;&#1090;&#1077;&#1088;&#1086;&#1081;, &#1074;&#1077;&#1088;&#1093;&#1086;&#1074;&#1082;&#1086;&#1081;, &#1087;&#1077;&#1089;&#1082;&#1072;&#1088;&#1077;&#1084;, &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1099;&#1084; &#1080; &#1079;&#1086;&#1083;&#1086;&#1090;&#1099;&#1084; &#1082;&#1072;&#1088;&#1072;&#1089;&#1077;&#1084;. &#1050; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091; &#1089;&#1080;&#1075;&#1086;&#1074;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1088;&#1103;&#1087;&#1091;&#1096;&#1082;&#1072;; &#1082; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091; &#1090;&#1088;&#1077;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &ndash; &#1085;&#1072;&#1083;&#1080;&#1084;; &#1082; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091; &#1086;&#1082;&#1091;&#1085;&#1077;&#1074;&#1099;&#1093; &ndash; &#1086;&#1082;&#1091;&#1085;&#1100;, &#1077;&#1088;&#1096;; &#1082; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091; &#1097;&#1091;&#1082;&#1086;&#1074;&#1099;&#1093; &ndash; &#1097;&#1091;&#1082;&#1072;; &#1082; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091; &#1074;&#1100;&#1102;&#1085;&#1086;&#1074;&#1099;&#1093; &ndash; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1097;&#1080;&#1087;&#1086;&#1074;&#1082;&#1072;.</p>

</span></span></p>


</span></span></p>

</span></span></p>










</span></span></p>

</span></span></p></body></html>
