<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1055;&#1057;&#1054; &#8470; 4 &#1053;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074; &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;. &#1057;&#1074;&#1086;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1089; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086;&#1073; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093;, &#1095;&#1090;&#1086; &#1089; &#1085;&#1080;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1077;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099;.
</p><p>&#1047;&#1072;&#1090;&#1077;&#1084; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; 67 &#1050;&#1091;&#1090;&#1077;&#1085;&#1082;&#1086;&#1074; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095;. &#1054;&#1085; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;-&#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1080;&#1083; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077; &#1092;&#1086;&#1088;&#1084;&#1091; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080; &#1079;&#1086;&#1083;&#1086;&#1090;&#1091;&#1102; &#1082;&#1072;&#1089;&#1082;&#1091;.
&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1080; &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1077; &#1080;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;. &#1054;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100; &#1090;&#1072;&#1080;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1072;&#1088;&#1089;&#1077;&#1085;&#1072;&#1083; &#1076;&#1083;&#1103; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1081;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1073;&#1077;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1082;&#1072;&#1082; &#1089;&#1083;&#1086;&#1078;&#1085;&#1072;, &#1086;&#1087;&#1072;&#1089;&#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;.&nbsp;</p>
</body></html>
