<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1072;&#1081;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; "&#1065;&#1077;&#1083;&#1082;&#1091;&#1085;&#1095;&#1080;&#1082;". &#1055;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1087;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1091; &#1087;&#1100;&#1077;&#1089;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080;, &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1090;&#1086;&#1088;&#1072;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1086;&#1074;-&#1074;&#1089;&#1090;&#1088;&#1077;&#1095; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072;&#1084; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090; &#1074; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1052;&#1054;&#1059; &#1044;&#1054; &#1044;&#1064;&#1048; &#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1052;&#1044;&#1054;&#1059; &ndash; &#1101;&#1090;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;, &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1081; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1087;&#1083;&#1086;&#1076;&#1099; &#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1074; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/gulya_muzikalnaya_shkola_0.jpg" style="height:300px; width:400px"><img alt src="2022/vesna/gulya_muzikalnaya_shkola_2.jpg" style="height:300px; width:400px"><img alt src="2022/vesna/gulya_muzikalnaya_shkola_1.jpg" style="height:243px; width:500px"></span></span></p></body></html>
