<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1072;&#1079;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1074; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077;
</p><p>&#1053;&#1086; &#1086;&#1076;&#1080;&#1085; &#1077;&#1089;&#1090;&#1100; &mdash; &#1089;&#1072;&#1084;&#1099;&#1081; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081;
&#1057;&#1072;&#1084;&#1099;&#1081; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077;!</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1044;&#1077;&#1085;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &ndash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;. &#1044;&#1072;&#1078;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1089; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1077;&#1097;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1077;&#1077; &#1080; &#1091;&#1084;&#1085;&#1077;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072; &#1074; &#1080;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080;: &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1080;&#1088;, &#1095;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;. &#1044;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1080; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;., &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074;&#1077;&#1089;&#1105;&#1083;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1086;&#1077; &#1044;&#1085;&#1102; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;.</span></span></p>
</body></html>
