<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1056;&#1077;&#1073;&#1077;&#1088;&#1075; &#1054;. &#1052;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>6 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;.&nbsp;</span></span></span></strong><span><span>&#1057;&#1072;&#1084;&#1072;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ndash; &#1101;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;. &#1042;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;, &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;. &#1047;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;, &#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1081; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &ndash; &#1074;&#1076;&#1074;&#1086;&#1081;&#1085;&#1077;. &#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000ff">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1086; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1089; &#1055;&#1080;&#1083;&#1102;&#1083;&#1100;&#1082;&#1080;&#1085;&#1099;&#1084;&raquo;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1085;&#1091;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &nbsp;&#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;.</span></span></p></body></html>
