<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>25 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;&nbsp;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1077;&#1089;&#1085;&#1086;&#1081;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089;&#1085;&#1077;&#1075; &#1080; &#1086;&#1073;&#1085;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1095;&#1074;&#1072;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1085;&#1072;&#1089; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1086;&#1078;&#1072;&#1088;&#1099;, &#1089;&#1078;&#1080;&#1075;&#1072;&#1103; &#1087;&#1086;&#1078;&#1091;&#1093;&#1083;&#1091;&#1102; &#1090;&#1088;&#1072;&#1074;&#1091;. &#1051;&#1102;&#1076;&#1080;, &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1081; &#1090;&#1088;&#1072;&#1074;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;, &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1080; &#1080; &#1074;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1072;&#1082;&#1090; &#1087;&#1086;&#1076;&#1078;&#1086;&#1075;&#1072; &ndash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1093;&#1088;&#1091;&#1087;&#1082;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1074;&#1086;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;
<p>&nbsp;&#1069;&#1090;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1080;&#1092;&#1099; &#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1077; &#1090;&#1088;&#1072;&#1074;&#1103;&#1085;&#1099;&#1093; &#1087;&#1072;&#1083;&#1086;&#1074; &#1080; &#1085;&#1077;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1085;&#1072;&#1085;&#1086;&#1089;&#1103;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1090; &#1082; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;.
&#1050; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;.&nbsp;</p>
</span></span></p></body></html>
