<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1040;&#1088;&#1082;&#1090;&#1080;&#1082;&#1091;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1056;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;&raquo;, &laquo;&#1051;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1072;&raquo;, &laquo;&#1053;&#1072;&#1081;&#1076;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077;&raquo;.
&#1041;&#1077;&#1083;&#1099;&#1093; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &#1086;&#1093;&#1086;&#1090;&#1072; &#1085;&#1072; &#1085;&#1080;&#1093; &#1091; &#1085;&#1072;&#1089; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072;. &#1041;&#1077;&#1083;&#1099;&#1081; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085; &#1074; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1080; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1054;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1083;&#1103; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1077; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;, &#1085;&#1086; &#1080; &#1090;&#1072;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1103;&#1088;&#1085;&#1099;&#1093; &#1083;&#1100;&#1076;&#1086;&#1074; (&#1087;&#1086;&#1090;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072;), &#1076;&#1086;&#1073;&#1099;&#1095;&#1072; &#1085;&#1077;&#1092;&#1090;&#1080; &#1074; &#1084;&#1086;&#1088;&#1077; (&#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1103;&#1102;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;).</p></body></html>
