<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084; &#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1073;&#1077;&#1088;&#1105;&#1079;&#1077;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1095;&#1085;&#1099;&#1093; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1088;&#1105;&#1079;&#1099;.
&#1044;&#1072;&#1083;&#1100;&#1096;&#1077; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080;&#1079; &#1073;&#1077;&#1088;&#1105;&#1079;&#1099;,&#1095;&#1090;&#1086; &#1073;&#1077;&#1088;&#1077;&#1079;&#1072; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1083;&#1102;&#1076;&#1103;&#1084;: &#1077;&#1077; &#1087;&#1088;&#1086;&#1095;&#1085;&#1072;&#1103; &#1076;&#1088;&#1077;&#1074;&#1077;&#1089;&#1080;&#1085;&#1072; &#1080;&#1076;&#1077;&#1090; &#1085;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1072;&#1085;&#1077;&#1088;&#1099;, &#1084;&#1077;&#1073;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093; &#1083;&#1099;&#1078;, &#1089;&#1082;&#1080;&#1087;&#1080;&#1076;&#1072;&#1088;&#1072;, &#1076;&#1088;&#1077;&#1074;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1088;&#1090;&#1072;. &#1048;&#1079; &#1073;&#1077;&#1088;&#1077;&#1089;&#1090;&#1099; &ndash; &#1086;&#1085;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1086;&#1103;&#1084;&#1080; &ndash; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1103;&#1090; &#1083;&#1091;&#1082;&#1086;&#1096;&#1082;&#1080;, &#1090;&#1091;&#1077;&#1089;&#1072;, &#1072; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1087;&#1080;&#1089;&#1072;&#1083;&#1080; &#1085;&#1072; &#1085;&#1077;&#1081;, &#1087;&#1083;&#1077;&#1083;&#1080; &#1080;&#1079; &#1073;&#1077;&#1088;&#1077;&#1089;&#1090;&#1099; &#1083;&#1072;&#1087;&#1090;&#1080;. &#1041;&#1099;&#1083;&#1086; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1086; &#1094;&#1077;&#1083;&#1077;&#1073;&#1085;&#1099;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093; &#1073;&#1077;&#1088;&#1077;&#1079;&#1099;.</p></body></html>
