<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091;: &laquo;&#1050;&#1072;&#1082;&#1086;&#1081; &#1084;&#1099; &#1093;&#1086;&#1090;&#1080;&#1084; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1047;&#1077;&#1084;&#1083;&#1102; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;?&raquo; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;. &#1054; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1084; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072; &#1085;&#1077;&#1081; &#1094;&#1074;&#1077;&#1083;&#1080; &#1089;&#1072;&#1076;&#1099;, &#1085;&#1072; &#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1084; &#1085;&#1077;&#1073;&#1077; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1086; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077;, &#1087;&#1086;&#1088;&#1093;&#1072;&#1083;&#1080; &#1073;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;, &#1073;&#1099;&#1083; &#1089;&#1083;&#1099;&#1096;&#1077;&#1085; &#1097;&#1077;&#1073;&#1077;&#1090; &#1087;&#1090;&#1080;&#1094; &#1080; &#1079;&#1074;&#1091;&#1095;&#1072;&#1083; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1084;&#1077;&#1093;. &#1042; &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1080; &#1083;&#1077;&#1089;&#1085;&#1086;&#1081; &#1075;&#1086;&#1089;&#1090;&#1100;&#1080; &ndash; &#1025;&#1083;&#1086;&#1095;&#1082;&#1080;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &laquo;&#1052;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082; &#1080; &#1047;&#1077;&#1084;&#1083;&#1103;&raquo;. &#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1074; &#1083;&#1077;&#1089; &#1089; &#1025;&#1083;&#1086;&#1095;&#1082;&#1086;&#1081;, &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1074;&#1077;&#1089;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1054;&#1095;&#1080;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1103;&#1085;&#1091; &#1086;&#1090; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;&raquo;, &laquo;&#1044;&#1080;&#1082;&#1080;&#1077; &#1080; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;&raquo;, &laquo;&#1046;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1080; &#1080;&#1093; &#1076;&#1077;&#1090;&#1105;&#1085;&#1099;&#1096;&#1080;&raquo;, &#1074; &#1080;&#1075;&#1088;&#1091; &#1085;&#1072; &#1101;&#1088;&#1091;&#1076;&#1080;&#1094;&#1080;&#1102; &laquo;&#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1090;&#1080;&#1094;&raquo;, &laquo;&#1041;&#1077;&#1083;&#1082;&#1080; &#1080; &#1083;&#1077;&#1089;&#1086;&#1088;&#1091;&#1073;&raquo;, &laquo;&#1055;&#1086;&#1089;&#1072;&#1076;&#1080; &#1094;&#1074;&#1077;&#1090;&#1099; &#1085;&#1072; &#1082;&#1083;&#1091;&#1084;&#1073;&#1091;&raquo;, &laquo;&#1045;&#1089;&#1083;&#1080; &#1103; &#1087;&#1088;&#1080;&#1076;&#1091; &#1074; &#1083;&#1077;&#1089;&hellip;&raquo;. &#1057;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1080; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1075;&#1086;&#1088;&#1076;&#1086;&#1077; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &ndash; &#1069;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072;.</p></body></html>
