<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;!
</p><p>&#1057;&#1082;&#1072;&#1079;&#1082;&#1080; &ndash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1080; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;.
</p><p>&#1042;&#1077;&#1088;&#1100;&#1090;&#1077; &#1074; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091;, &#1080; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090; &#1082; &#1042;&#1072;&#1084;!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/pchelki_den_lyubimih_skazok.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>21 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1080;&#1095;&#1072; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1102;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;. <strong><span style="color:#0000cc">&#1042; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span></strong>, &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1076;&#1077;&#1085;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1080;&#1095;&#1072;.
<p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1085;&#1103; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1040;. &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072;: &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086;&#1101;&#1090;&#1072;, &#1077;&#1075;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091; &laquo;&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1086; &#1088;&#1099;&#1073;&#1072;&#1082;&#1077; &#1080; &#1088;&#1099;&#1073;&#1082;&#1077;&raquo;. &#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1072;&#1084;&#1080;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1083;&#1080; &#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;.
</p><p>&#1055;&#1086;&#1089;&#1083;&#1077; &#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080; &laquo;&#1047;&#1086;&#1083;&#1086;&#1090;&#1091;&#1102; &#1088;&#1099;&#1073;&#1082;&#1091;&raquo; &#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1072;&#1083;&#1080; &#1077;&#1081; &#1089;&#1074;&#1086;&#1105; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1089;&#1089;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;. &#1044;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/pchelki_pushkin.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>18 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1063;&#1077;&#1088;&#1077;&#1076;&#1091; &#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081; &ndash; &#1071;&#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1057;&#1087;&#1072;&#1089;.
<p>&#1069;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1081;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1081;, &laquo;&#1074;&#1082;&#1091;&#1089;&#1085;&#1099;&#1081;&raquo; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074; &#1076;&#1077;&#1090;&#1103;&#1093; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082; &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072;&#1084;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090; &#1078;&#1080;&#1074;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1091;&#1095;&#1072;&#1090; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1073;&#1083;&#1080;&#1078;&#1085;&#1080;&#1093;, &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1084; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1091;&#1075;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.
</p><p>&#1057; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1072;&#1079;&#1072;&#1088;&#1090;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099;: "&#1050;&#1072;&#1090;&#1080;&#1089;&#1100; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086;", "&#1044;&#1086;&#1089;&#1090;&#1072;&#1085;&#1100; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086;", "&#1059;&#1075;&#1086;&#1089;&#1090;&#1080; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086;&#1084;", "&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081;", "&#1041;&#1077;&#1078;&#1080;&#1090; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086; &#1087;&#1086; &#1082;&#1088;&#1091;&#1075;&#1091;", "&#1071;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086; &#1076;&#1083;&#1103; &#1057;&#1083;&#1072;&#1074;&#1086;&#1095;&#1082;&#1080;". &#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;.
</p><p>&#1043;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1089;&#1090;&#1072;&#1083;&#1080; &#1057;&#1082;&#1086;&#1084;&#1086;&#1088;&#1086;&#1093;, &#1061;&#1086;&#1079;&#1103;&#1081;&#1082;&#1072; &#1080; &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084; &#1074; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1076;&#1072;&#1088;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;: &#1085;&#1072;&#1083;&#1080;&#1074;&#1085;&#1099;&#1077; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1080;. &#1042;&#1077;&#1076;&#1100; &#1085;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084; &#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &laquo;&#1071;&#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1057;&#1087;&#1072;&#1089; - &#1103;&#1073;&#1083;&#1086;&#1082;&#1086; &#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&raquo;, &#1072; &#1077;&#1097;&#1077; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/pchelki_yablochniy_spas.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086; &ndash; &#1101;&#1090;&#1086; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1042; &#1101;&#1090;&#1091; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1091;&#1102; &#1080; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1088;&#1091; &#1074;&#1089;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1076;&#1072;&#1078;&#1077; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1084;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1081;. &#1048; &#1082;&#1072;&#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1088;&#1103;&#1076;&#1086;&#1084; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081; &#1101;&#1090;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;. &#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089; &#1086;&#1076;&#1085;&#1080; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1103;&#1088;&#1082;&#1080;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1089; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1099; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1080; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &ndash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;, &#1090;&#1086; &#1074; &#1077;&#1075;&#1086; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1077;&#1075;&#1086; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;.
<p>&#1057; 14.08. &#1087;&#1086; 18.08.2023 &#1075;. &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &laquo;&#1053;&#1077;&#1076;&#1077;&#1083;&#1103; &#1076;&#1088;&#1091;&#1078;&#1073;&#1099; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;&raquo;. &#1054;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1072; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1076;&#1088;&#1091;&#1078;&#1073;&#1077; &#1080; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1073;&#1099;&#1090;&#1100; &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1085;&#1099;&#1084;&#1080;, &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1085;&#1099;&#1084;&#1080;, &#1089; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102;, &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091; &#1080; &laquo;&#1073;&#1088;&#1072;&#1090;&#1100;&#1103;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1084;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1099; &#1090;&#1072;&#1082; &#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;.
</p><p>&#1042;&#1089;&#1102; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1076;&#1077;&#1090;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1083;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1089;&#1090;&#1080;&#1093;&#1080; &#1080; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1099; &#1087;&#1088;&#1086; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;. &#1040; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076; &#1089; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1076;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100;, &#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1078;&#1073;&#1091; &#1080; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;. &#1040; &#1074; &#1076;&#1085;&#1080; &laquo;&#1046;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;&raquo;, &laquo;&#1053;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093;&raquo; &#1080; &laquo;&#1055;&#1090;&#1080;&#1094;&raquo;, &#1074; &#1093;&#1086;&#1076;&#1077; &#1073;&#1077;&#1089;&#1077;&#1076;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084; &#1085;&#1072;&#1089; &#1078;&#1080;&#1074;&#1099;&#1084; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;.
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1071;&#1073;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1089;&#1087;&#1072;&#1089;&raquo;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074; &#1076;&#1077;&#1090;&#1103;&#1093; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/7.jpg" style="height:400px; width:400px"><img alt src="2023_god/leto/2.jpg" style="height:400px; width:400px"><img alt src="2023_god/leto/3.jpg" style="height:400px; width:400px"><img alt src="2023_god/leto/5.jpg" style="height:400px; width:400px"><img alt src="2023_god/leto/1.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span>17 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></strong></p>

<p style="text-align:justify"><span>&#1055;&#1090;&#1080;&#1094;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1069;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1080;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1080; &#1083;&#1077;&#1089;&#1086;&#1074;, &#1087;&#1086;&#1083;&#1077;&#1081;, &#1089;&#1072;&#1076;&#1086;&#1074; &#1080; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074;. &#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1087;&#1090;&#1080;&#1094;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, <strong><span style="color:#0000cc">&#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong>, &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &laquo;&#1055;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&raquo;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1080; &#1076;&#1080;&#1082;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1080;&#1093; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;, &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1050;&#1072;&#1082;&#1072;&#1103; &#1087;&#1090;&#1080;&#1094;&#1072; &#1091;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072;&raquo;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1087;&#1088;&#1086; &#1087;&#1090;&#1080;&#1094;.
<p>&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; "&#1042;&#1086;&#1088;&#1086;&#1073;&#1091;&#1096;&#1077;&#1082;". &#1053;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1055;&#1090;&#1080;&#1095;&#1082;&#1080; &#1074; &#1075;&#1085;&#1077;&#1079;&#1076;&#1099;&#1096;&#1082;&#1072;&#1093;&raquo;, &laquo;&#1051;&#1077;&#1090;&#1072;&#1077;&#1090; &ndash; &#1085;&#1077; &#1083;&#1077;&#1090;&#1072;&#1077;&#1090;&raquo;, &laquo;&#1042;&#1086;&#1088;&#1086;&#1073;&#1099;&#1096;&#1082;&#1080; &#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&raquo;.
</p><p>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;, &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;: &laquo;&#1055;&#1090;&#1080;&#1094; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1073;&#1080;&#1078;&#1072;&#1090;&#1100;, &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100;&raquo;.</p>

<p style="text-align:center"><span><img alt src="2023_god/leto/pchelki_den_ptits.jpg" style="height:400px; width:400px"></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span>16 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></strong></p>

<p style="text-align:justify"><span>&#1042; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1076;&#1077;&#1090;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1087;&#1086;&#1079;&#1085;&#1072;&#1102;&#1090; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1080;&#1088;. &#1048;&#1093; &#1086;&#1095;&#1077;&#1085;&#1100; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075;. &#1054;&#1085;&#1080; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1079;&#1072;&#1076;&#1072;&#1102;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;: &#1082;&#1090;&#1086; &#1101;&#1090;&#1086;? &#1082;&#1072;&#1082;&#1086;&#1081;? &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086;? &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;? &#1087;&#1088;&#1086; &#1078;&#1091;&#1095;&#1082;&#1086;&#1074;, &#1087;&#1095;&#1077;&#1083;, &#1073;&#1072;&#1073;&#1086;&#1095;&#1077;&#1082;, &#1084;&#1091;&#1088;&#1072;&#1074;&#1100;&#1077;&#1074;, &#1080; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1080; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1090;&#1074;&#1077;&#1090;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1103; &#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1103; &#1080;&#1093;.
<p>&#1053;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077; &mdash; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1080;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072; &#1074;&#1080;&#1076;&#1086;&#1074;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1086;&#1073;&#1080;&#1083;&#1080;&#1102; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077; &#1080;&#1075;&#1088;&#1072;&#1102;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;.
</p><p>&#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1089;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1084;&#1080;. &#1054;&#1076;&#1085;&#1080; &#1080;&#1079; &#1085;&#1080;&#1093; &#1080;&#1084;&#1077;&#1102;&#1090; &#1076;&#1083;&#1103; &#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;.
</p><p>&#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;, &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong>, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1084;&#1080;&#1088;&#1077; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;".
</p><p>&#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1085;&#1072; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1086;&#1089;&#1090;&#1077;&#1087;&#1088;&#1080;&#1080;&#1084;&#1085;&#1072; &#1085;&#1072;&#1096;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;, &#1072; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; - &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; "&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077; &#1089; &#1085;&#1072;&#1089;&#1077;&#1095;&#1082;&#1072;&#1084;&#1080;". &#1058;&#1077;&#1083;&#1086; &#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1090;&#1088;&#1105;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;: &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;, &#1075;&#1088;&#1091;&#1076;&#1100; &#1080; &#1073;&#1088;&#1102;&#1096;&#1082;&#1086;, &#1080;&#1084;&#1077;&#1102;&#1090; &#1096;&#1077;&#1089;&#1090;&#1100; &#1083;&#1072;&#1087;&#1086;&#1082; &#1080; &#1082;&#1088;&#1099;&#1083;&#1100;&#1103;. &#1053;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1077;&#1097;&#1105; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095; &#1083;&#1077;&#1090; &#1076;&#1086; &#1076;&#1080;&#1085;&#1086;&#1079;&#1072;&#1074;&#1088;&#1086;&#1074;. &#1042; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093; (&#1087;&#1095;&#1077;&#1083;&#1072;, &#1073;&#1072;&#1073;&#1086;&#1095;&#1082;&#1072;, &#1073;&#1086;&#1078;&#1100;&#1103; &#1082;&#1086;&#1088;&#1086;&#1074;&#1082;&#1072;) &#1080; &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1086;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1072;&#1079;&#1083; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1072;", &#1091;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093; &#1087;&#1086; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1091; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1072; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1077;".
</p><p>&#1069;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1086; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093;, &#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1077; &#1080;&#1083;&#1080; &#1074;&#1088;&#1077;&#1076;&#1077;.
</p><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1091; &#1085;&#1072;&#1094;. &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><img alt src="2023_god/leto/pchelki_den_nasekomih.jpg" style="height:400px; width:400px"></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>15 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>"&#1050;&#1072;&#1082; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1074; &#1084;&#1080;&#1088;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;
<p>&#1043;&#1088;&#1086;&#1079;&#1085;&#1099;&#1093;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1093; &#1080; &#1089;&#1084;&#1077;&#1096;&#1085;&#1099;&#1093;.
</p><p>&#1042;&#1089;&#1077; &#1080;&#1076;&#1091;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081;,
</p><p>&#1050;&#1090;&#1086; &#1089; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1072; &#1082;&#1090;&#1086; &#1073;&#1077;&#1079; &#1085;&#1080;&#1093;&hellip;"
</p><p>&#1042; &#1084;&#1080;&#1088;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1091;&#1076;&#1077;&#1089;, &#1080; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &mdash; &#1101;&#1090;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1046;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1081;. &#1045;&#1089;&#1090;&#1100; &#1084;&#1080;&#1083;&#1099;&#1077; &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1077;&#1089;&#1090;&#1100; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084; &#1074;&#1080;&#1076;&#1086;&#1084; &#1074;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090; &#1089;&#1090;&#1088;&#1072;&#1093; &#1080; &#1091;&#1078;&#1072;&#1089;.
</p><p>&#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1084; &#1080; &#1076;&#1080;&#1082;&#1080;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;, &#1074; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span></strong> &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &laquo;&#1044;&#1077;&#1085;&#1100; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;&raquo;. &#1052;&#1080;&#1088; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1077;&#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;.
&#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091; "&#1044;&#1080;&#1082;&#1080;&#1077; &#1080; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;". &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1077;&#1089;&#1077;&#1076; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1080; &#1086;&#1073;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1076;&#1080;&#1082;&#1080;&#1093; &#1080; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; . &#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1091;&#1078;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099; &laquo;&#1050;&#1090;&#1086; &#1075;&#1076;&#1077; &#1078;&#1080;&#1074;&#1105;&#1090;?&raquo;, "&#1047;&#1072;&#1081;&#1095;&#1080;&#1082; &#1080; &#1025;&#1078;&#1080;&#1082;", &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;.</p>




</span></span></p>







</span></p>


</span></p>



</span></span></p>



</span></span></p>



</span></span></p>


</body></html>
