<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086;&#128144;&#128144;&#128144;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_ilya_zny_nashih.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">&#1057; 29 &#1084;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086; 2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; "&#1053;&#1077;&#1076;&#1077;&#1083;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000ff">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" </span>&#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1086;&#1081; &#1070;.&#1042;. &#1048; &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1042;.&#1042;. &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084;&#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; (&#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1082;&#1085;&#1080;&#1075; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1083;&#1086;&#1078;&#1082;&#1072;, &#1082;&#1086;&#1088;&#1077;&#1096;&#1086;&#1082;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1072;&#1074;&#1090;&#1086;&#1088; &#1080; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1086; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077;). &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1080; &#1082;&#1072;&#1082; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1082;&#1085;&#1080;&#1075;&#1091; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; (&#1085;&#1077; &#1088;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;). &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_den_knigi.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;&nbsp;&#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.,&nbsp;&#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1077;&#1090;&#1080;&#1096;&#1077;&#1082; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100;. &#1069;&#1090;&#1086; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1082;&#1091;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1055;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1103;&#1089;&#1100; &#1074; &#1101;&#1090;&#1086;&#1090; &#1084;&#1080;&#1088;, &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &nbsp;&#1089;&#1086;&#1087;&#1088;&#1080;&#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1082;&#1086;&#1081; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1102; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1084;&#1080;&#1088;&#1072; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1077;&#1090; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;, &#1076;&#1072;&#1105;&#1090; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1077;&#1105; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1093;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080; &#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;. &#1042; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1093; &#1077;&#1089;&#1090;&#1100; &#1095;&#1105;&#1090;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;. &#1069;&#1090;&#1086; &#1076;&#1072;&#1105;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &nbsp;&#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1091; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1087;&#1083;&#1086;&#1093;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;: &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;,&nbsp;&#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080;&nbsp; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080;&nbsp;&#1087;&#1072;&#1079;&#1083;&#1099;, &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1080;&#1085;&#1089;&#1094;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;&#1093;, &#1079;&#1072;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1090;&#1088;&#1099;&#1074;&#1082;&#1080; &#1082; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &nbsp;&#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;. &#1048;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1089;&#1072;&#1084;&#1080; &#1082;&#1085;&#1080;&#1078;&#1082;&#1080;-&#1084;&#1072;&#1083;&#1099;&#1096;&#1082;&#1080;. &#1058;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1086;&#1085;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1082;&#1086;&#1088;&#1103;&#1090;&#1100; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; "&#1053;&#1077;&#1076;&#1077;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;" &#128218; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; <span style="color:#0000ff">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040;.&nbsp; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1073;&#1099;&#1083;&#1086;&nbsp;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1080;&#1075;&#1088;&#1072;-&#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072; "&#1042; &#1084;&#1080;&#1088;&#1077; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;". &#1050; &#1085;&#1080;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1072; &#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1090;&#1080;&nbsp;&#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1075;&#1088;&#1099; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1072;&#1084;&#1080; &#1074; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;: &#1041;&#1072;&#1073;&#1091;-&#1071;&#1075;&#1091;, &#1041;&#1072;&#1088;&#1086;&#1085;&#1072; &#1052;&#1102;&#1085;&#1093;&#1072;&#1091;&#1079;&#1077;&#1085;&#1072;, &#1047;&#1084;&#1077;&#1103; &#1043;&#1086;&#1088;&#1099;&#1085;&#1099;&#1095;&#1072;, &#1050;&#1086;&#1090;&#1072; &#1074; &#1089;&#1072;&#1087;&#1086;&#1075;&#1072;&#1093;, &#1058;&#1088;&#1105;&#1093; &#1087;&#1086;&#1088;&#1086;&#1089;&#1103;&#1090;, &#1050;&#1086;&#1083;&#1086;&#1073;&#1082;&#1072;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;.&nbsp;&#1042;&#1089;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1072;, &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_estafeta_v_mire_skazok.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_estafeta_v_mire_skazok_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">&#1057; 29 &#1084;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086; 2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" </span>&#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1044;&#1045;&#1058;&#1057;&#1050;&#1054;&#1049; &#1050;&#1053;&#1048;&#1043;&#1048;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086; &#1085;&#1080;&#1093;, &#1072;&#1087;&#1087;&#1083;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1076;&#1083;&#1103; &#1082;&#1085;&#1080;&#1075;, &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1099; &#1080; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1103;&#1083;&#1080; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1088;&#1086;&#1083;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1088;&#1103;, &#1095;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1080; &#1076;&#1072;&#1078;&#1077; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072;. &#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1082;&#1085;&#1080;&#1078;&#1082;&#1080;-&#1084;&#1072;&#1083;&#1099;&#1096;&#1082;&#1080; &#1086; &#1089;&#1077;&#1073;&#1077;: &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1084;&#1077;&#1095;&#1090;&#1072;&#1093;, &nbsp;&#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;.
&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1074;&#1077;&#1089;&#1090; &#1080;&#1075;&#1088;&#1077; "&#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080;".</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/zaytsi_nedelya_knigi.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/zaytsi_nedelya_knigi_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1056;&#1077;&#1073;&#1077;&#1088;&#1075; &#1054;.&#1052;., &#1045;&#1088;&#1096;&#1086;&#1074;&#1072; &#1050;.&#1048;.</span></span></p>

<p><span><span><strong><span style="color:#ff0000">1 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong>, &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1090;&#1080;&#1094; &mdash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;</span></span></p>

<p><span><span>&#1048;&#1079; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;:</span></span></p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 1 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1090;&#1080;&#1094; (International Bird Day) &mdash; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1045;&#1075;&#1086; &#1094;&#1077;&#1083;&#1100; &mdash; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1103; &#1080; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1090;&#1080;&#1094;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1044;&#1085;&#1103; &#1087;&#1090;&#1080;&#1094; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1048;&#1076;&#1077;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1084; &#1087;&#1086;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1074;&#1091;. &#1059;&#1078;&#1077; &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1094;&#1072;&#1088;&#1089;&#1082;&#1086;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1086;&#1093;&#1088;&#1072;&#1085;&#1072; &#1087;&#1090;&#1080;&#1094;, &#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1091; 20 &#1074;&#1077;&#1082;&#1072; &#1101;&#1090;&#1080;&#1084; &#1076;&#1077;&#1083;&#1086;&#1084; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1078;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;. &#1042; &#1080;&#1093; &#1095;&#1080;&#1089;&#1083;&#1077; &mdash; &#1086;&#1088;&#1085;&#1080;&#1090;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1087;&#1088;&#1080; &#1056;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1072;&#1082;&#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;, &#1055;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1103; &#1087;&#1088;&#1080; &#1056;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074; 1865 &#1075;&#1086;&#1076;&#1091;. &#1042; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &mdash; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1052;&#1072;&#1081;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1102;&#1079;&#1099; &#1076;&#1083;&#1103; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1090;&#1080;&#1094;. &#1054;&#1085;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1096;&#1082;&#1086;&#1083; &#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1077;&#1074;&#1103;&#1090;&#1080;-&#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1083;&#1077;&#1090;, &#1085;&#1086;&#1089;&#1080;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1093; &#1091;&#1073;&#1086;&#1088;&#1072;&#1093; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1091; &mdash; &#1083;&#1077;&#1090;&#1103;&#1097;&#1091;&#1102; &#1083;&#1072;&#1089;&#1090;&#1086;&#1095;&#1082;&#1091;. &#1042; 1910 &#1075;&#1086;&#1076;&#1091; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1055;&#1077;&#1090;&#1088; &#1041;&#1091;&#1079;&#1091;&#1082; &#1074; &#1089;&#1077;&#1083;&#1077; &#1061;&#1086;&#1088;&#1090;&#1080;&#1094;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1087;&#1090;&#1080;&#1095;&#1100;&#1077; &#1075;&#1085;&#1077;&#1079;&#1076;&#1086;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1090;&#1080;&#1094; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1075;&#1085;&#1077;&#1079;&#1076;&#1086;&#1074;&#1100;&#1103;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1079;&#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; 1999 &#1075;&#1086;&#1076;&#1091; &mdash; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1057;&#1086;&#1102;&#1079;&#1091; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1090;&#1080;&#1094; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074; 1993 &#1075;&#1086;&#1076;&#1091;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1078;&#1077; &#1075;&#1086;&#1076; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1074; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1044;&#1085;&#1103; &#1087;&#1090;&#1080;&#1094; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; 500 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 500 &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; 2000 &#1075;&#1086;&#1076;&#1091; &#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1077;&#1077; &#1044;&#1077;&#1085;&#1100; &#1087;&#1090;&#1080;&#1094; &#1082;&#1072;&#1082; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;. &#1048; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1080;&#1079; &laquo;&#1087;&#1090;&#1080;&#1095;&#1100;&#1080;&#1093;&raquo; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></span></p>

<p style="text-align:justify"><span><span>&#1050;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1076;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;: &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1079; &#1090;&#1077;&#1087;&#1083;&#1099;&#1093; &#1082;&#1088;&#1072;&#1077;&#1074; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077;. &#1042;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1076;&#1077;&#1090;&#1080; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090; &#1084;&#1077;&#1089;&#1090;&#1072; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;, &#1074;&#1099;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080; &#1080; &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span> &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091; &#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1083;&#1072;&#1076;&#1086;&#1096;&#1077;&#1082; &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_den_ptits.jpg" style="height:711px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;., &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">01.04.2021</span></strong> &#1075;. &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;. &#1041;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; "&#1055;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;". &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;&#1084;&#1080; &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080;. &#1048; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;?! &#1053;&#1072; &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &nbsp;&#1087;&#1090;&#1080;&#1094; &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"</span> &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072; &#1042;&#1086;&#1088;&#1086;&#1085;&#1072;, &#1076;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072;. &#1057;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1091; &#1074;&#1077;&#1089;&#1090;&#1100; &#1077;&#1081; &#1089;&#1086;&#1088;&#1086;&#1082;&#1072; &#1085;&#1072; &#1093;&#1074;&#1086;&#1089;&#1090;&#1077; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072;. &#1055;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1075;&#1086;&#1089;&#1090;&#1100;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084; &#1089;&#1102;&#1088;&#1087;&#1088;&#1080;&#1079;&#1086;&#1084; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1072; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1085;&#1077;&#1081; - &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;. &#1042;&#1086;&#1088;&#1086;&#1085;&#1072; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1074; &#1083;&#1077;&#1089;&#1091; &#1080; &#1087;&#1072;&#1088;&#1082;&#1077;, &#1095;&#1090;&#1086;&#1073; &#1085;&#1077; &#1087;&#1091;&#1075;&#1072;&#1090;&#1100; &#1080;&#1093; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; (&#1087;&#1086;&#1076;&#1082;&#1086;&#1088;&#1084;&#1082;&#1072;) &#1080; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &nbsp;(&#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;) &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1099;. &#1053;&#1091; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1073;&#1077;&#1079; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1082;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1089;&#1083;&#1091;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1090;&#1080;&#1095;&#1100;&#1080;&#1093; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1076;&#1085;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1082;&#1080; &#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1089; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1090;&#1080;&#1094;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/babochki_den_ptits.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/babochki_den_ptits_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/babochki_den_ptits_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p><span><span>&#1050;&#1072;&#1082; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1073;&#1077;&#1079; &#1087;&#1090;&#1080;&#1094;,</span></span></p></body></html>
