<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;: &#1086;&#1073;&#1088;&#1091;&#1095;&#1080;, &#1089;&#1082;&#1072;&#1082;&#1072;&#1083;&#1082;&#1080;, &#1082;&#1086;&#1083;&#1100;&#1094;&#1077;&#1073;&#1088;&#1086;&#1089;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1080; &#1084;&#1072;&#1083;&#1099;&#1077; &#1084;&#1103;&#1095;&#1080;, &#1073;&#1072;&#1089;&#1082;&#1077;&#1090;&#1073;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1100;&#1094;&#1086; &#1076;&#1083;&#1103; &#1079;&#1072;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1103;&#1095;&#1077;&#1081;.
</p><p>&#1057;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1080; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1087;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1089;&#1072;&#1078;&#1072;, &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1072;&#1088;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1072;&#1087;&#1080;&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1083;&#1091;&#1082;&#1072;, &#1095;&#1077;&#1089;&#1085;&#1086;&#1082;&#1072;.
</p><p>&#1055;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086; &#1090;&#1077;&#1084;&#1072;&#1084;: &laquo;&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; ?&raquo;, &laquo;&#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &ndash; &#1101;&#1090;&#1086; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;&raquo;, &laquo;&#1055;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072;&#1103; &#1080; &#1074;&#1088;&#1077;&#1076;&#1085;&#1072;&#1103; &#1077;&#1076;&#1072;&raquo;, &laquo;&#1063;&#1080;&#1089;&#1090;&#1086;&#1090;&#1072; &ndash; &#1079;&#1072;&#1083;&#1086;&#1075; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; !&raquo;, &laquo; &#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102; &#1085;&#1072;&#1076;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &raquo;, &laquo;&#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;, &#1086;&#1085; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &raquo;, &laquo;&#1052;&#1086;&#1103; &#1086;&#1076;&#1077;&#1078;&#1076;&#1072;&raquo;, &laquo;&#1050;&#1072;&#1082; &#1084;&#1099; &#1074;&#1089;&#1077;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;&#1081; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1084; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077;&raquo;, &laquo;&#1041;&#1077;&#1088;&#1077;&#1075;&#1080; &#1075;&#1083;&#1072;&#1079;&#1072; &#1089;&#1084;&#1086;&#1083;&#1086;&#1076;&#1091;&raquo;, &laquo;&#1044;&#1077;&#1088;&#1078;&#1080; &#1086;&#1089;&#1072;&#1085;&#1082;&#1091;!&raquo;, &laquo;&#1045;&#1089;&#1083;&#1080; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074; &mdash; &#1079;&#1072;&#1082;&#1072;&#1083;&#1103;&#1081;&#1089;&#1103;&raquo;
</p><p>&#1058;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;, &#1087;&#1080;&#1097;&#1077;&#1073;&#1083;&#1086;&#1082;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1077;&#1090;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1074;&#1103;&#1079;&#1080;: &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &mdash; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &ndash; &#1089;&#1087;&#1086;&#1088;&#1090;.
</p><p>&#1053;&#1072;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; : &laquo;&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &mdash; &#1079;&#1072;&#1083;&#1086;&#1075; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;&raquo;, &laquo;&#1050;&#1072;&#1082; &#1086;&#1076;&#1077;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1091;&raquo;, &laquo;&#1051;&#1077;&#1095;&#1077;&#1073;&#1085;&#1072;&#1103; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;&raquo;, &laquo;&#1043;&#1088;&#1080;&#1087;&#1087;. &#1050;&#1072;&#1082; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;&raquo;, &laquo;&#1043;&#1080;&#1075;&#1080;&#1077;&#1085;&#1072; &#1089;&#1085;&#1072;&raquo;.
</p><p>&#1058;&#1072;&#1082;&#1078;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099; &#1087;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;.
</p><p>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1091;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_semeynie_gazeti.jpg" style="height:287px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_semeynie_gazeti_1.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_semeynie_gazeti_2.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">18 &#1084;&#1072;&#1103;</span></strong> . &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1090;&#1077;&#1084;&#1077; &laquo;&#1055;&#1090;&#1080;&#1094;&#1099;&raquo; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1055;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&raquo;, &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1089;&#1086;&#1094; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1072;&#1084;&#1080; &#1052;&#1059;&#1050; &laquo;&#1062;&#1057;&#1041;&raquo; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086;.
<p>&#1062;&#1077;&#1083;&#1100; &#1080;&#1075;&#1088;&#1099;: &#1054;&#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1090;&#1100; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1080;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093; &#1087;&#1090;&#1080;&#1094;, &#1086; &#1088;&#1086;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1087;&#1090;&#1080;&#1094;. &#1056;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1087;&#1080;&#1088;&#1072;&#1103;&#1089;&#1100; &#1085;&#1072; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1085;&#1072; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1086;&#1087;&#1099;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1076;&#1074;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;: "&#1089;&#1090;&#1088;&#1080;&#1078;&#1080;" &#1080; "&#1074;&#1086;&#1088;&#1086;&#1073;&#1100;&#1080;". &#1048;&#1075;&#1088;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1080;&#1079; 5 &#1090;&#1091;&#1088;&#1086;&#1074;:
</p><p>&#1058;&#1091;&#1088; &laquo;&#1055;&#1058;&#1048;&#1063;&#1068;&#1048; &#1047;&#1042;&#1059;&#1050;&#1048;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1079;&#1074;&#1091;&#1082;&#1080; &#1080;&#1079;&#1076;&#1072;&#1102;&#1090; &#1087;&#1090;&#1080;&#1094;&#1099;:
</p><p>&#1058;&#1091;&#1088; &laquo;&#1050;&#1056;&#1059;&#1043; &#1047;&#1053;&#1040;&#1053;&#1048;&#1049;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;.
</p><p>&#1058;&#1091;&#1088; &laquo;&#1046;&#1048;&#1042;&#1067;&#1045; &#1057;&#1048;&#1053;&#1054;&#1053;&#1048;&#1052;&#1067;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1080; &#1086; &#1082;&#1086;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077;, &#1090;.&#1077;. &#1087;&#1088;&#1086;&shy;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1092;&#1088;&#1072;&#1079;&#1091;.
</p><p>&#1058;&#1091;&#1088; &laquo;&#1055;&#1054;&#1063;&#1045;&#1052;&#1059;&#1063;&#1050;&#1040;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;.
</p><p>&#1058;&#1059;&#1056; &laquo;&#1042;&#1045;&#1056;&#1048;&#1064;&#1068; &mdash; &#1053;&#1045; &#1042;&#1045;&#1056;&#1048;&#1064;&#1068;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1083;&#1080; &#1074;&#1099;, &#1095;&#1090;&#1086;... (&#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &laquo;&#1076;&#1072;&raquo; &#1080;&#1083;&#1080; &laquo;&#1085;&#1077;&#1090;&raquo;).
</p><p>&#1054;&#1073;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1052;&#1059;&#1050; &laquo;&#1062;&#1057;&#1041;&raquo; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya.jpg" style="width:300px"><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya_3.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">C 11.05 &#1087;&#1086; 14.05 </span></strong>&#1074; <span style="color:#000099">&#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &laquo;&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;&raquo;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1055;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;:
<p>1. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1084;&#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;;
</p><p>2. &#1060;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091; &#1088;&#1077;&#1073;&#1103;&#1090; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;;
</p><p>3. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1099;&#1084;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;&#1080;, &#1089; &#1086;&#1088;&#1091;&#1076;&#1080;&#1103;&#1084;&#1080; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1090;&#1088;&#1091;&#1076;&#1072; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;;
</p><p>4. &#1056;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1089; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077;;
</p><p>5. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091;&#1074;&#1072;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1090;&#1088;&#1091;&#1076;&#1091; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;.
</p><p>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;:
</p><p>1. &#1069;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;;
</p><p>2. &#1048;&#1075;&#1088;&#1086;&#1074;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; (&#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1086;-&#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;);
</p><p>3. &#1054;&#1044; &ndash; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;, &#1088;&#1077;&#1095;&#1077;&#1074;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;-&#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;;
</p><p>4. &#1042;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1086;&#1084; &#1043;.&#1041;. &#1080;&#1084; &#1040;. &#1053;&#1077;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;.
</p><p>&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1072;&#1076;&#1072; &#1080; &#1089;&#1074;&#1077;&#1088;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;; &#1091; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;, &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1090;&#1100; &#1080;&#1093; &#1090;&#1088;&#1091;&#1076;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1093;.</p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/babochki_professii.jpg" style="height:267px; width:400px"><img alt src="2021_god/foto/vesna/babochki_professii_1.jpg" style="height:267px; width:400px"></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1059; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1089;&#1074;&#1086;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1082;&#1072;&#1082; &#1093;&#1083;&#1077;&#1073; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072;. &#1061;&#1083;&#1077;&#1073; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081;,</span></span> <span><span>&#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1073;&#1091;&#1093;&#1072;&#1085;&#1086;&#1082; &#1091; &#1085;&#1072;&#1089; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1077;.
<p>&#1059; &#1088;&#1086;&#1089;&#1089;&#1080;&#1103;&#1085; &#1093;&#1083;&#1077;&#1073; &ndash; &#1101;&#1090;&#1086; &#1085;&#1077;&#1095;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1085; &#1095;&#1072;&#1089;&#1090;&#1100; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1103;. &#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081;, &#1075;&#1076;&#1077; &#1093;&#1083;&#1077;&#1073; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1102; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1087;&#1086;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; &#1089; &laquo;&#1093;&#1083;&#1077;&#1073;&#1086;&#1084; &#1076;&#1072; &#1089;&#1086;&#1083;&#1100;&#1102;&raquo;, &#1082;&#1072;&#1088;&#1072;&#1074;&#1072;&#1081; &#1076;&#1083;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1078;&#1077;&#1085;&#1086;&#1074;. &#1050; &#1093;&#1083;&#1077;&#1073;&#1091; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1089; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1091;&#1095;&#1072;&#1090; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081;.
</p><p>&#1042;&#1088;&#1103;&#1076; &#1083;&#1080; &#1083;&#1102;&#1076;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1090;&#1100; &#1093;&#1083;&#1077;&#1073; &#1074; &#1087;&#1080;&#1097;&#1091;. &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1093;&#1083;&#1077;&#1073;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1091;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1042; &#1082;&#1072;&#1082;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1073;&#1099; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083; &#1087;&#1088;&#1077;&#1076; &#1085;&#1072;&#1084;&#1080; &#1093;&#1083;&#1077;&#1073; &ndash; &#1083;&#1077;&#1087;&#1077;&#1096;&#1082;&#1072;, &#1073;&#1091;&#1093;&#1072;&#1085;&#1082;&#1072; &#1080;&#1083;&#1080; &#1073;&#1072;&#1075;&#1077;&#1090;, &#1086;&#1085; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1103;&#1079;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1074;&#1077;&#1085;&#1086;&#1084; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1084;&#1080;&#1088;&#1072;. &#1061;&#1083;&#1077;&#1073; &#1101;&#1090;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1091;&#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1091;&#1076;&#1072; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;.
</p><strong><span style="color:#ff0000">13 &#1084;&#1072;&#1103;</span></strong> &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1093;&#1083;&#1077;&#1073;&#1072;" &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;.
<p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_istoriya_hleba.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_istoriya_hleba_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_istoriya_hleba_2.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">12 &#1084;&#1072;&#1103;</span></strong> &#1073;&#1099;&#1083; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1050;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1103;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1077; &#1086;&#1073;&#1086;&#1096;&#1105;&#1083; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1080; &#1085;&#1072;&#1096; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;"&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;". &#1042; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" </span>&#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1103;&#1090; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1074; &#1082;&#1072;&#1092;&#1077;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1084; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1086;&#1084;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; "&#1050;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1100;".
<p>&#1042; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1080; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1080;&#1079; &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;. &#1069;&#1090;&#1080; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099; &#1076;&#1083;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074; &#1085;&#1080;&#1093; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1086;&#1074;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080; &#1086; &#1074;&#1082;&#1091;&#1089;&#1085;&#1099;&#1093; &#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074;&#1086;-&#1103;&#1075;&#1086;&#1076;&#1085;&#1099;&#1093; &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1103;&#1093;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093;.
</p><p>&#1048;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1082;&#1080; &#1089; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1084;&#1099;&#1084;&#1080; &#1082;&#1086;&#1082;&#1090;&#1077;&#1081;&#1083;&#1103;&#1084;&#1080;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080; &#1084;&#1077;&#1083;&#1082;&#1091;&#1102; &#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1082;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074;&#1089;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072;&#1084;&#1080;.</p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/zaytsi_kokteyl.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/zaytsi_kokteyl_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/zaytsi_kokteyl_2.jpg" style="height:400px; width:300px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1056;&#1077;&#1073;&#1077;&#1088;&#1075; &#1054;.&#1052;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">11 &#1084;&#1072;&#1103;</span></strong> &#1074; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1077;&#1085;&#1100; &#1056;&#1099;&#1073;&#1072;&#1082;&#1072;.
<p>&#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1056;&#1099;&#1073;&#1085;&#1072;&#1103; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;, &#1075;&#1076;&#1077; &#1080;&#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1078;&#1080;&#1083;&#1080; &#1088;&#1099;&#1073;&#1072;&#1082;&#1080; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1088;&#1103;&#1087;&#1091;&#1096;&#1082;&#1091; &#1085;&#1072; &#1082;&#1085;&#1103;&#1078;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1074;&#1086;&#1088;. &#1069;&#1090;&#1072; &#1094;&#1072;&#1088;&#1089;&#1082;&#1072;&#1103; &#1088;&#1099;&#1073;&#1082;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1072; &#1085;&#1072; &#1075;&#1077;&#1088;&#1073;&#1077; &#1080; &#1092;&#1083;&#1072;&#1075;&#1077; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;.
&#1056;&#1099;&#1073;&#1072;&#1083;&#1082;&#1072; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1084; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1090;&#1080; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1088;&#1099;&#1073;&#1086;&#1082; &#1074; &#1085;&#1077;&#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; :&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084; &#1090;&#1099;&#1095;&#1082;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1072;&#1090;&#1085;&#1099;&#1093; &#1087;&#1072;&#1083;&#1086;&#1095;&#1077;&#1082;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;"&#1051;&#1086;&#1074;&#1080;&#1089;&#1100;, &#1088;&#1099;&#1073;&#1082;&#1072;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1080; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103;". &#1059;&#1083;&#1086;&#1074;&#1086;&#1084; &#1074;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;.</p>
</span></span></p>


</span></span></p>




</span></span></p>










</span></span></p>








</span></span></p>





</body></html>
