<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp; &#1055;&#1086;&#1076;&#1077;&#1083;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1074; &#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1080; &#1080;&#1079; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;: &#1082;&#1072;&#1088;&#1090;&#1086;&#1085;, &#1094;&#1074;&#1077;&#1090;&#1085;&#1072;&#1103; &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;, &#1092;&#1086;&#1083;&#1100;&#1075;&#1072; &#1080; &#1090;.&#1076;. &nbsp;
</p><p>&nbsp;&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1077;&#1080;&#1089;&#1089;&#1103;&#1082;&#1072;&#1077;&#1084;&#1091;&#1102; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1102; &#1080; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1078;&#1077;&#1083;&#1072;&#1077;&#1084; &#1080;&#1084; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074;!</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/vstavka_kosmos.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;:&#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1089;&#1090;&#1088;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;.
&#1055;&#1090;&#1080;&#1094;&#1099; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089; &#1087;&#1086;&#1074;&#1089;&#1102;&#1076;&#1091;, &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;. &#1059; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1089; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080;. &#1048; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1089; &#1084;&#1080;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;., &#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1080;&#1093; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;.&nbsp;</span></span></p>

</body></html>
