<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>1 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1085;&#1100; &#1089;&#1084;&#1077;&#1093;&#1072;, &#1044;&#1077;&#1085;&#1100; &#1076;&#1091;&#1088;&#1072;&#1082;&#1086;&#1074; &mdash; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084;&#1099;&#1081; 1 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;.
<p>&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1072;&#1079;&#1099;&#1075;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093;, &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1076;&#1096;&#1091;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1076; &#1085;&#1080;&#1084;&#1080;.
&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1081; &#1087;&#1077;&#1088;&#1074;&#1086;&#1072;&#1087;&#1088;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1088;&#1086;&#1079;&#1099;&#1075;&#1088;&#1099;&#1096; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1074; 1703 &#1075;&#1086;&#1076;&#1091;. &#1043;&#1083;&#1072;&#1096;&#1072;&#1090;&#1072;&#1080; &#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1072;&#1084; &#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1085;&#1072; &laquo;&#1085;&#1077;&#1089;&#1083;&#1099;&#1093;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&raquo;, &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1090;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081;. &#1054;&#1090; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1090;&#1073;&#1086;&#1103; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;. &#1040; &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1095;&#1072;&#1089; &#1088;&#1072;&#1089;&#1087;&#1072;&#1093;&#1085;&#1091;&#1083;&#1089;&#1103; &#1079;&#1072;&#1085;&#1072;&#1074;&#1077;&#1089;, &#1074;&#1089;&#1077; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1085;&#1072; &#1087;&#1086;&#1076;&#1084;&#1086;&#1089;&#1090;&#1082;&#1072;&#1093; &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1080;&#1097;&#1077; &#1089; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1100;&#1102;: &laquo;&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1072;&#1087;&#1088;&#1077;&#1083;&#1100; &mdash; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1074;&#1077;&#1088;&#1100;!&raquo;</p>
</span></span></p></body></html>
