<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>-&#1050;&#1072;&#1082;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099; &#1079;&#1080;&#1084;&#1091;&#1102;&#1090; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093;? -&#1050;&#1072;&#1082; &#1080;&#1084; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1090;&#1100; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;?&nbsp;
</p><p>-&#1063;&#1077;&#1084; &#1087;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1090;&#1080;&#1094;&#1099;, &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1082;&#1086;&#1088;&#1084; &#1085;&#1072;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;?&nbsp;
</p><p>&#1053;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1086;&#1082; &#1041;&#1072;&#1073;&#1099; &#1071;&#1075;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1087;&#1088;&#1103;&#1090;&#1072;&#1083;&#1072; &#1082;&#1086;&#1088;&#1084; &#1076;&#1083;&#1103; &#1087;&#1090;&#1080;&#1094;. &#1053;&#1086;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1086;&#1074;&#1083;&#1077;&#1082;&#1083;&#1080; &#1071;&#1075;&#1091;&#1089;&#1102; &#1074; &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1091;&#1073;&#1077;&#1076;&#1080;&#1083;&#1080; &#1077;&#1105;, &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1090;&#1100; &#1089;&#1091;&#1088;&#1086;&#1074;&#1091;&#1102; &#1079;&#1080;&#1084;&#1091;. &nbsp;
&#1044;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1076;&#1077;&#1083;&#1072; &#1080; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1074;&#1086;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1080; &#1084;&#1091;&#1076;&#1088;&#1099;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1089;&#1087;&#1086;&#1085;&#1090;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;. &#1063;&#1090;&#1086;&#1073; &#1083;&#1102;&#1076;&#1080; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1072;&#1087;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086; &#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;, &#1085;&#1077; &#1086;&#1078;&#1080;&#1076;&#1072;&#1103; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; " &#1076;&#1080;&#1074;&#1080;&#1076;&#1077;&#1085;&#1076;&#1086;&#1074;". &#1042;&#1077;&#1076;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1099; &#1076;&#1072;&#1088;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074;&#1077;&#1088;&#1085;&#1105;&#1090;&#1089;&#1103; &#1082; &#1085;&#1072;&#1084; &#1089;&#1090;&#1086;&#1088;&#1080;&#1094;&#1077;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/zaytsi_den_dobroti.jpg" style="height:400px; width:400px"></span></span></p>

</body></html>
