<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1086;&#1073;&#1086;&#1078;&#1072;&#1077;&#1090; &#1074;&#1099;&#1080;&#1089;&#1082;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1103;&#1082;&#1080;&#1077; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1083;&#1102;&#1073;&#1080;&#1090; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1074;&#1086;&#1076;&#1086;&#1081;. &#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1076;&#1086;&#1078;&#1076;&#1083;&#1080;&#1074;&#1072;&#1103; &#1087;&#1086;&#1088;&#1072;, &#1080; &#1084;&#1099; &#1074;&#1089;&#1077; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1099;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1083;&#1091;&#1078;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1079;&#1072;&#1084;&#1086;&#1095;&#1080;&#1090;&#1100; &#1085;&#1086;&#1075;&#1080;. &#1048; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1083;&#1091;&#1078;&#1080; &mdash; &#1101;&#1090;&#1086; &#1083;&#1080;&#1096;&#1100; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1082; &#1087;&#1091;&#1085;&#1082;&#1090;&#1091; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;.
&#1053;&#1086; &#1079;&#1072;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1083;&#1080; &#1074;&#1099; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1074; &#1089;&#1072;&#1084;&#1091; &#1083;&#1091;&#1078;&#1091;? &#1042; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;? &#1042;&#1077;&#1076;&#1100; &#1074; &#1085;&#1077;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1074;&#1089;&#1077; &mdash; &#1080; &#1085;&#1077;&#1073;&#1086;, &#1080; &#1083;&#1080;&#1089;&#1090;&#1100;&#1103;, &#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;, &#1080; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1080; &#1087;&#1090;&#1080;&#1094;, &#1080; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1080; &#1074;&#1089;&#1077;-&#1074;&#1089;&#1077;-&#1074;&#1089;&#1077;!</p></body></html>
