<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;. &#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1087;&#1072;&#1087;&#1072;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1048; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1080;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1080; &#1090;&#1086;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;. &#1042;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;.&nbsp;&nbsp;</p>

<p style="text-align:justify"><img alt src="img_e56915ab309f841032bbe97886cfc9ab_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_0789a9ee1ff563b30ee519923b7d6d18_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_777270a4b76c18952e532fdab5c1ee93_v.jpg" style="height:225px; width:300px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span> &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072;&nbsp;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; "&#1057;&#1085;&#1077;&#1078;&#1085;&#1099;&#1081; &#1089;&#1072;&#1088;&#1087;&#1072;&#1085;&#1090;&#1080;&#1085; - 2020", &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1044;&#1085;&#1102; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.&nbsp;&#1042; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1074;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;.</span></span></p></body></html>
