<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_nats_park_musor.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_nats_park_musor_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_nats_park_musor_2.jpg" style="height:430px; width:300px"><img alt src="2021_god/foto/osen/pchelki_nats_park_musor_3.jpg" style="height:277px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>15 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1085;&#1086;&#1103;&#1073;&#1088;&#1077;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1054;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080;. &#1054;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080; &ndash; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1099;&#1093; &#1092;&#1080;&#1075;&#1091;&#1088;&#1086;&#1082;, &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072;&#1103; &#1074; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;. &#1042; &#1085;&#1072;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1091; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1069;&#1090;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1103; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1058;&#1072;&#1082;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1077;&#1075;&#1086; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080;, &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1082;&#1091;&#1089;&#1072;, &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;, &#1085;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081;, &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;.</span></span></p></body></html>
