<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094;, &#1080;&#1093; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1086;&#1076;&#1085;&#1072;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1072; &#1094;&#1077;&#1083;&#1099;&#1093; &#1089;&#1077;&#1084;&#1100;: &#1086;&#1076;&#1085;&#1080; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080; &#1085;&#1072; &#1074;&#1086;&#1088;&#1086;&#1073;&#1100;&#1103;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089; &#1078;&#1105;&#1083;&#1090;&#1086;&#1081; &#1075;&#1088;&#1091;&#1076;&#1082;&#1086;&#1081; &#1080; &#1103;&#1088;&#1082;&#1086; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1084; &#1086;&#1087;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1072; &#1077;&#1089;&#1090;&#1100; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1086;&#1085;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1093;&#1086;&#1093;&#1086;&#1083;&#1086;&#1082;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1077;&#1105; &#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; - &#1089;&#1080;&#1085;&#1080;&#1094;&#1072; &#1093;&#1086;&#1093;&#1083;&#1072;&#1090;&#1072;&#1103;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072; &#1082; &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1077;&#1090; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;. &#1057;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1101;&#1090;&#1086; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1083;&#1077;&#1089;&#1091; &#1077;&#1081; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1082;&#1086;&#1088;&#1084;&#1072; (&#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1078;&#1086;&#1088;&#1083;&#1080;&#1074;&#1072;, &#1086;&#1085;&#1072; &#1089;&#1098;&#1077;&#1076;&#1072;&#1077;&#1090; &#1079;&#1072; &#1089;&#1091;&#1090;&#1082;&#1080; &#1082;&#1086;&#1088;&#1084;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1089;&#1072;), &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1083;&#1077;&#1090;&#1080;&#1090; &#1082; &#1083;&#1102;&#1076;&#1103;&#1084; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;. &#1040; &#1083;&#1102;&#1076;&#1080; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1089;&#1090;&#1072;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080; &#1080; &#1087;&#1090;&#1080;&#1094; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;: &#1089;&#1077;&#1084;&#1103;&#1085;&#1072;&#1084;&#1080;, &#1079;&#1105;&#1088;&#1085;&#1099;&#1096;&#1082;&#1072;&#1084;&#1080; &#1080; &#1089;&#1072;&#1083;&#1086;&#1084;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1076;&#1072;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072;&#1093;: &#1085;&#1072;&#1081;&#1076;&#1080; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093; &#1087;&#1090;&#1080;&#1094; &#1089;&#1080;&#1085;&#1080;&#1094;&#1091;, &#1085;&#1072;&#1081;&#1076;&#1080; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094;, &#1087;&#1088;&#1086;&#1081;&#1076;&#1080; &#1083;&#1072;&#1073;&#1080;&#1088;&#1080;&#1085;&#1090; &#1080; &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1080; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1091;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1080; &#1087;&#1086; &#1083;&#1077;&#1087;&#1082;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094; &#1080;&#1079; &#1089;&#1086;&#1083;&#1105;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/neposedi_sinitsa.jpg" style="height:400px; width:400px"><img alt src="2022/osen/neposedi_sinitsa_1.jpg" style="height:400px; width:400px"><img alt src="2022/osen/neposedi_sinitsa_2.jpg" style="height:300px; width:400px"></span></span></p></body></html>
