<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p style="text-align:justify"><span><span><img alt src="20190902_103628.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20190902_105905.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20190902_111059.jpg" style="height:150px; width:200px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">3 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &ndash; &#1044;&#1077;&#1085;&#1100; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;.</span> &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1057; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; "&#1052;&#1099; &#1079;&#1072; &#1084;&#1080;&#1088;".&nbsp;&#1042;&nbsp;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;", &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; "&#1044;&#1077;&#1088;&#1077;&#1074;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080;" (&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;). &#1044;&#1077;&#1090;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1105; &#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080; &#1073;&#1077;&#1079; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1072;&nbsp;&#1074; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1077; "&#1052;&#1099; &#1079;&#1072; &#1084;&#1080;&#1088;".&nbsp;&#1044;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1099; &#1089;&#1090;&#1077;&#1085;&#1076;&#1099;, &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1099; &#1080; &#1089;&#1090;&#1077;&#1085;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072;.</span></span></p>

<p style="text-align:justify"><span><span><a href="img_eeaf8c81bf452c6e27e9942f0d30f46e_v.jpg"><img alt src="img_eeaf8c81bf452c6e27e9942f0d30f46e_v.jpg" style="height:197px; width:200px"></a>&nbsp; &nbsp;<img alt src="img_078b7c8bdcadea22feb04844ebf6b3a3_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_e68869618f9307c24c7e833360caf09e_v.jpg" style="height:189px; width:200px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;", &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; 26 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1087;&#1086; 30 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2019 &#1075;., &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1103; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093; &#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1074; &#1044;&#1054;&#1059; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;:</span></span></p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">4 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &ndash; &#1040;&#1082;&#1094;&#1080;&#1103; "&#1042;&#1086;&#1079;&#1100;&#1084;&#1080; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072; &#1079;&#1072; &#1088;&#1091;&#1082;&#1091;"</span><span style="color:#000000">.</span></span></span></p></body></html>
