<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1083;&#1077;&#1090;&#1086;&#1084; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072; &#1080; &#1077;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;. &#1044;&#1077;&#1090;&#1080; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1080; &#1079;&#1076;&#1077;&#1089;&#1100; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1074;&#1089;&#1077;&#1084;&#1077;&#1088;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1086;&#1082;&#1088;&#1077;&#1087;, &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1080; &#1079;&#1072;&#1082;&#1072;&#1083;&#1080;&#1083;&#1089;&#1103;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1080; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.
</p><p>&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086;&#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1085;&#1072;&#1089;, &#1086;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1052;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;.</p>

<p style="text-align:center"><img alt src="2023_god/leto/pchelki_leto.jpg" style="height:600px; width:400px">
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>25 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1044;&#1077;&#1085;&#1100; &#1056;&#1086;&#1078;&#1076;&#1077;&#1085;&#1100;&#1103;?
<p>&#1069;&#1090;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;
</p><p>&#1069;&#1090;&#1086; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1096;&#1091;&#1090;&#1082;&#1080;, &#1089;&#1084;&#1077;&#1093;
</p><p>&#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1093;
</p><p>&#1048; &#1085;&#1077; &#1079;&#1088;&#1103; &#1085;&#1072;&#1096; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;
</p><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;
</p><p>&#1057; &#1044;&#1085;&#1077;&#1084; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;
</p><p>&#1053;&#1099;&#1085;&#1095;&#1077; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;!
</p><p>&#1057;&#1072;&#1084;&#1086;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1074; &#1075;&#1086;&#1076;&#1091; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &ndash; &#1101;&#1090;&#1086;, &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;. &#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1093;&#1086;&#1076;&#1103;&#1090; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;, &#1085;&#1077;&#1084;&#1072;&#1083;&#1086;&#1074;&#1072;&#1078;&#1085;&#1099;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;.
</p><p>&#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1076;&#1086;&#1084;&#1072; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080; &#1080; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1080;&#1080;. &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; - &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1087;&#1086;&#1074;&#1086;&#1076; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;.
</p><p>26 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1076;&#1083;&#1103; &#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080; &#1080; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;, &#1096;&#1091;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080;, &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;, &#1087;&#1086;&#1076; &#1087;&#1077;&#1089;&#1085;&#1102; &laquo;&#1050;&#1072;&#1088;&#1072;&#1074;&#1072;&#1081;&hellip;&raquo;. &#1048; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1102; &laquo;&#1055;&#1091;&#1089;&#1090;&#1100; &#1073;&#1077;&#1075;&#1091;&#1090; &#1085;&#1077;&#1091;&#1082;&#1083;&#1102;&#1078;&#1077;&hellip;&raquo;. &#1048;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086;&#1076;&#1072;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;. &#1053;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1080; &#1073;&#1077;&#1079; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1088;&#1090;&#1072;, &#1077;&#1075;&#1086; "&#1080;&#1089;&#1087;&#1077;&#1082;&#1083;&#1080;" &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1086;&#1082;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; "&#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1081;&#1082;&#1080;". &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1072;&#1083;&#1102;&#1090; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;.
</p><p>&#1053;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1089;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1080;&#1093; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1085;&#1080; &#1087;&#1086;&#1090;&#1086;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1085;&#1077; &#1086;&#1076;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/pchelki_den_rozhdenya.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">&#1057; 21 &#1087;&#1086; 25 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></strong> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &laquo;&#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1072;&#1103; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103;&raquo;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1077;&#1077; &#1094;&#1077;&#1083;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091; &#1084;&#1072;&#1083;&#1099;&#1096;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1076;&#1086;&#1073;&#1088;&#1077; &#1080; &#1079;&#1083;&#1077;, &#1076;&#1088;&#1091;&#1078;&#1073;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;, &#1086;&#1090;&#1074;&#1072;&#1075;&#1077; &#1080; &#1090;&#1088;&#1091;&#1089;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1102;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080; &#1087;&#1083;&#1086;&#1093;&#1086;.
<strong><span style="color:#0000cc">&#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span></strong> &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1077;&#1083;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1072; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;, &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1103; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1074; &#1085;&#1080;&#1093; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1073;&#1086;&#1088;&#1103;&#1089;&#1100; &#1089;&#1086; &#1079;&#1083;&#1086;&#1084; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1089;&#1083;&#1072;&#1073;&#1086;&#1084;&#1091;. &#1057; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &laquo;&#1063;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1085;&#1072;&#1084; &#1085;&#1077;&#1089;&#1105;&#1090;&raquo;, &laquo;&#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1085;&#1077; &#1085;&#1088;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103;&raquo;, &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1087;&#1086; &#1080;&#1093; &#1089;&#1102;&#1078;&#1077;&#1090;&#1072;&#1084;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1087;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;. &#1041;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1072; &laquo;&#1047;&#1085;&#1072;&#1090;&#1086;&#1082;&#1080; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;&raquo;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1089; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1090;&#1077;&#1072;&#1090;&#1088;&#1086;&#1084;. &#1040; &#1074; &#1087;&#1103;&#1090;&#1085;&#1080;&#1094;&#1091;, 25 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1044;&#1077;&#1085;&#1100; &#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;&raquo;, &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1090;&#1086;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &laquo;&#1047;&#1072;&#1081;&#1082;&#1080;&#1085; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&raquo;.
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1059;&#1095;&#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091; &#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1082; &#1085;&#1077;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;. &#1057;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1102;, &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/babochki_skazochnaya_nedelya_1.jpg" style="width:400px"><img alt src="2023_god/leto/babochki_skazochnaya_nedelya_2.jpg" style="width:400px"><img alt src="2023_god/leto/babochki_skazochnaya_nedelya_3.jpg" style="width:400px"><img alt src="2023_god/leto/babochki_nedelya_skazok_4.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>24 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1050;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;. &#1054;&#1085; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084;. &#1050;&#1091;&#1082;&#1083;&#1072; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086; &#1089;&#1077;&#1073;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1083;&#1080;&#1079;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102;, &#1074;&#1077;&#1076;&#1100; &#1089; &#1101;&#1090;&#1086;&#1081; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1086;&#1081; &#1086;&#1085;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099; &#1089; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1077;&#1105; &#1082;&#1072;&#1082; &#1073;&#1083;&#1080;&#1079;&#1082;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072;.
<p>&#1050; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; <strong><span style="color:#0000cc">&#1080;&#1079; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong>&nbsp; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1076;&#1072;&#1074;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; "&#1050;&#1086;&#1090;, &#1087;&#1077;&#1090;&#1091;&#1093; &#1080; &#1083;&#1080;&#1089;&#1072;".
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1080; &#1089;&#1083;&#1077;&#1076;&#1080;&#1083;&#1080; &#1079;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1103;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1072;&#1084;&#1080; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1086;&#1075;&#1086;&#1088;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100;. &#1044;&#1077;&#1090;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1082;&#1091;&#1082;&#1086;&#1083;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1080;&#1093; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1083;&#1080; &#1086;&#1073; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; . &#1045;&#1097;&#1105; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1080;, &#1085;&#1086; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1089;&#1082;&#1072;&#1079;&#1082;&#1077;. &#1058;&#1086; &#1086;&#1085;&#1080; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1077;&#1090;&#1091;&#1096;&#1082;&#1086;&#1074;, &#1090;&#1086; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1075;&#1086;&#1088;&#1086;&#1096;&#1080;&#1085;&#1082;&#1080;, &#1090;&#1086; &#1093;&#1086;&#1076;&#1080;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1083;&#1080;&#1089;&#1080;&#1095;&#1082;&#1080;.
</p><p>&#1050;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080;! &#1042;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1103;&#1088;&#1082;&#1086;&#1075;&#1086;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086;.
</p><p>&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/pchelki_biblioteka.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>23 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1058;&#1077;&#1072;&#1090;&#1088; &mdash; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1085;&#1099;&#1081; &#1080; &#1085;&#1080;&#1095;&#1077;&#1084; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1081; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1101;&#1090;&#1086; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &mdash; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1090;&#1103;&#1075;&#1091; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1086;&#1084;&#1091;, &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084;&#1091;, &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1086;&#1084;&#1091;. &#1045;&#1089;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1077;&#1084; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090; &#1074; &#1076;&#1077;&#1090;&#1103;&#1093; &#1095;&#1091;&#1090;&#1082;&#1080;&#1093;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1048; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1057;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099;&#1077; &#1091;&#1083;&#1099;&#1073;&#1082;&#1080;, &#1075;&#1086;&#1088;&#1103;&#1097;&#1080;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1103; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090;, &#1082;&#1072;&#1082; &#1076;&#1077;&#1090;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088;, &#1078;&#1076;&#1091;&#1090; &#1089; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1079;&#1072;&#1085;&#1072;&#1074;&#1077;&#1089;&#1072;.
<p>&#1048; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; "&#1058;&#1088;&#1080; &#1087;&#1086;&#1088;&#1086;&#1089;&#1105;&#1085;&#1082;&#1072;", &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1083; &#1085;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1080; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1089;&#1084;&#1077;&#1103;&#1083;&#1080;&#1089;&#1100;.
</p><p>&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1090;&#1086;&#1078;&#1077; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1072;&#1090;&#1088;. &#1050;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1085;&#1072;&#1096;&#1105;&#1083;&#1089;&#1103; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;.
</p><p>&#1051;&#1102;&#1073;&#1086;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; -&#1101;&#1090;&#1086;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1075;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099;, &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1076;&#1072;&#1090;&#1100; &#1077;&#1081; &#1086;&#1089;&#1086;&#1073;&#1099;&#1081; &#1074;&#1080;&#1076; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1080; &#1080;&#1075;&#1088;&#1072;&#1077;&#1084; &#1084;&#1099; &#1074; &#1101;&#1090;&#1091; &#1080;&#1075;&#1088;&#1091; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/pchelki_tri_porosenka.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>22 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1087;&#1086; &#1083;&#1077;&#1089;&#1091; &#1080;&#1076;&#1105;&#1090; -
<p>&#1057;&#1082;&#1072;&#1079;&#1082;&#1091; &#1079;&#1072; &#1088;&#1091;&#1082;&#1091; &#1074;&#1077;&#1076;&#1105;&#1090;,
</p><p>&#1057;&#1082;&#1072;&#1079;&#1082;&#1072;-&#1091;&#1084;&#1085;&#1080;&#1094;&#1072; &#1080; &#1087;&#1088;&#1077;&#1083;&#1077;&#1089;&#1090;&#1100;,
</p><p>&#1057; &#1085;&#1072;&#1084;&#1080; &#1088;&#1103;&#1076;&#1099;&#1096;&#1082;&#1086;&#1084; &#1078;&#1080;&#1074;&#1077;&#1090;.
</p><p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; <span style="color:#0000cc"><strong>&#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</strong>,</span> &#1073;&#1099;&#1083; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;.
</p><p>&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1080;&#1093; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1076;&#1086;&#1073;&#1088;&#1077; &#1080; &#1079;&#1083;&#1077;, &#1076;&#1088;&#1091;&#1078;&#1073;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;, &#1086;&#1090;&#1074;&#1072;&#1075;&#1077; &#1080; &#1090;&#1088;&#1091;&#1089;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1102;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080; &#1087;&#1083;&#1086;&#1093;&#1086;.
</p><p>&#1050; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1072; &#1055;&#1088;&#1077;&#1084;&#1091;&#1076;&#1088;&#1072;&#1103;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1080; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1077; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1093;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;, &#1086;&#1090;&#1076;&#1086;&#1093;&#1085;&#1091;&#1083;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1086;&#1081;.
</p><p>&#1041;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1072;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1087;&#1088;&#1086; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;.
</p><p>&#1040; &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1077;&#1097;&#1105; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1077;&#1077;, &#1076;&#1077;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1086;&#1076;&#1077;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;: &#1041;&#1072;&#1088;&#1084;&#1072;&#1083;&#1077;&#1103;, &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072; &#1040;&#1081;&#1073;&#1086;&#1083;&#1080;&#1090;&#1072;, &#1040;&#1083;&#1105;&#1085;&#1091;&#1096;&#1082;&#1091;, &#1041;&#1086;&#1078;&#1100;&#1102; &#1082;&#1086;&#1088;&#1086;&#1074;&#1082;&#1091;, &#1073;&#1072;&#1088;&#1072;&#1096;&#1082;&#1072;, &#1073;&#1077;&#1083;&#1086;&#1095;&#1082;&#1091; &#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1080;&#1079; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;.
&#1041;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075; &#1089;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;&#1080;.</p>







</span></span></p>



</span></span></p>




</span></span></p>


</span></span></p>











</span></span></p>

</body></html>
