<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1085;&#1103; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080;&#1094;&#1077;&#1081; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. &#1041;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086;&#1073; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1073;&#1099;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084; &#1074; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1080;, &#1078;&#1080;&#1090;&#1100; &#1074; &#1089;&#1086;&#1079;&#1074;&#1091;&#1095;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1080; &#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1064;&#1072;&#1094;&#1082;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1077; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/pchelki_mir_vokrug_nas.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>6 &#1080;&#1102;&#1085;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#8203; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1092;&#1080;&#1083;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1080;&#8203; &#1091;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090; &#1089;&#8203; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1084; &#1080;&#1076;&#1091;&#1090; &laquo;&#1057;&#1082;&#1072;&#1079;&#1082;&#1080; &#1089;&#8203; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;&#1086;&#1084;&raquo;&#8203; &mdash; &#1094;&#1080;&#1082;&#1083; &#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;.&#8203;
<p>&#1055;&#1086;&#1076; &#1072;&#1082;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1080;&#1084;&#1092;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;&#1072; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1092;&#1080;&#1083;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1080; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1099; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072; &#1080;&#8203; &#1082;&#1080;&#1085;&#1086; &#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1079;&#1072;&#1088;&#1091;&#1073;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;&#8203; &mdash; &#1040;&#1089;&#1090;&#1088;&#1080;&#1076; &#1051;&#1080;&#1085;&#1076;&#1075;&#1088;&#1077;&#1085; &#1080;&#8203; &#1061;&#1072;&#1085;&#1089;&#1072; &#1050;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1072; &#1040;&#1085;&#1076;&#1077;&#1088;&#1089;&#1077;&#1085;&#1072;, &#1055;&#1072;&#1084;&#1077;&#1083;&#1099; &#1058;&#1088;&#1101;&#1074;&#1077;&#1088;&#1089; &#1080;&#8203; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1044;&#1102;&#1084;&#1072;, &#1064;&#1072;&#1088;&#1083;&#1103; &#1055;&#1077;&#1088;&#1088;&#1086; &#1080;&#8203; &#1056;&#1086;&#1073;&#1077;&#1088;&#1090;&#1072; &#1057;&#1090;&#1080;&#1074;&#1077;&#1085;&#1089;&#1086;&#1085;&#1072;. &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1070;&#1083;&#1080;&#1103; &#1055;&#1077;&#1088;&#1077;&#1089;&#1080;&#1083;&#1100;&#1076;, &#1048;&#1088;&#1080;&#1085;&#1072; &#1055;&#1077;&#1075;&#1086;&#1074;&#1072;, &#1053;&#1086;&#1085;&#1085;&#1072; &#1043;&#1088;&#1080;&#1096;&#1072;&#1077;&#1074;&#1072;, &#1054;&#1083;&#1100;&#1075;&#1072; &#1041;&#1091;&#1076;&#1080;&#1085;&#1072;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1054;&#1083;&#1077;&#1096;&#1082;&#1086;, &#1040;&#1085;&#1085;&#1072; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1074;&#1072;, &#1042;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1103; &#1058;&#1086;&#1083;&#1089;&#1090;&#1086;&#1075;&#1072;&#1085;&#1086;&#1074;&#1072;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1053;&#1072;&#1079;&#1072;&#1088;&#1086;&#1074; &#1080;&#8203; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1058;&#1088;&#1091;&#1093;&#1080;&#1085;.
</p><p>&#1042;&#1086;&#8203; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1072; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;&#8203; &#1057;&#1077;&#1088;&#1075;&#1077;&#1103; &#1056;&#1072;&#1093;&#1084;&#1072;&#1085;&#1080;&#1085;&#1086;&#1074;&#1072;,&#8203; &#1055;&#1077;&#1090;&#1088;&#1072; &#1063;&#1072;&#1081;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1080;&#1103; &#1051;&#1103;&#1076;&#1086;&#1074;&#1072;, &#1061;&#1072;&#1085;&#1089;&#1072; &#1062;&#1080;&#1084;&#1084;&#1077;&#1088;&#1072;, &#1058;&#1080;&#1093;&#1086;&#1085;&#1072; &#1061;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072;&#8203; &mdash; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1080;&#8203; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1090;&#1086;&#1088;&#1086;&#1074;.
</p><p>&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1096;&#1082;&#1086;&#1083;&#1072; &#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072; &#1091; &#1089;&#1077;&#1073;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1085;&#1099;&#1081; &#1079;&#1072;&#1083;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1086;&#1074;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1096;&#1082;&#1086;&#1083;&#1091; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1044;&#1078;&#1072;&#1085;&#1085;&#1080; &#1056;&#1086;&#1076;&#1072;&#1088;&#1080; "&#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1081; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099;" &#1080;&#1079; &#1094;&#1080;&#1082;&#1083;&#1072; "&#1057;&#1082;&#1072;&#1079;&#1082;&#1080; &#1089; &#1086;&#1088;&#1082;&#1077;&#1089;&#1090;&#1088;&#1086;&#1084;". &#1057;&#1082;&#1072;&#1079;&#1082;&#1091; &#1095;&#1080;&#1090;&#1072;&#1083;&#1072; &#1040;&#1085;&#1085;&#1072; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1074;&#1072; - &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1082;&#1072; &#1056;&#1060;, &#1072;&#1082;&#1090;&#1088;&#1080;&#1089;&#1072; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;, &#1082;&#1080;&#1085;&#1086; &#1080; &#1076;&#1091;&#1073;&#1083;&#1103;&#1078;&#1072;, &#1087;&#1086;&#1095;&#1105;&#1090;&#1085;&#1099;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1081; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1079;&#1072;&#1090;&#1072;&#1080;&#1074; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1077;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1072;&#1087;&#1083;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1076; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;. &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1080; &#1079;&#1088;&#1077;&#1083;&#1080;&#1097;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.</p>

<p style="text-align:center"><img alt src="2022/leto/neposedi_muzikalnaya_shkola_0.jpg" style="width:400px"><img alt src="2022/leto/neposedi_muzikalnaya_shkola_1_0.jpg" style="width:400px"><img alt src="2022/leto/neposedi_muzikalnaya_shkola_2_0.jpg" style="width:500px">
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">6 &#1080;&#1102;&#1085;&#1103; </span></strong>&#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1040;.&#1057;. &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072;. &#1053;&#1072; &#1056;&#1091;&#1089;&#1080; &#1073;&#1099;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1074;&#1086;&#1088;&#1094;&#1086;&#1074; &#1089;&#1083;&#1086;&#1074;&#1072;. &#1053;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1079;&#1085;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; - &#1086;&#1090; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072; &#1076;&#1086; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1088;&#1094;&#1072;. &#1044;&#1072;&#1078;&#1077; &#1091; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1094;&#1077;&#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072;.
<p>&#1051;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1040;.&#1057;. &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1045;&#1097;&#1077; &#1085;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1084;&#1099; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1084; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;&#1080;. &#1057;&#1082;&#1072;&#1079;&#1082;&#1080; &#1040;.&#1057;. &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; - &#1101;&#1090;&#1086; &#1090;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1101;&#1079;&#1080;&#1080; &#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;.
</p><p>&#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077;, &#1085;&#1086; &#1089; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1084;, &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1103; &#1074;&#1079;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072; &#1084;&#1080;&#1088; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081;, &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;.
</p><p>&#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;. <span style="color:#0000cc">&#1042;&nbsp; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;., &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;. &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1074;&#1077;&#1076;&#1100; &#1089; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1080;&#1095;&#1072; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1076;&#1077;&#1090;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1103;&#1090;&#1089;&#1103; &#1089; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;.
</p><p>&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1074; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102;, &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1077;&#1081; &#1087;&#1086;&#1101;&#1090;&#1072;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1077;&#1075;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093;, &#1082;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1040;&#1088;&#1080;&#1085;&#1072; &#1056;&#1086;&#1076;&#1080;&#1086;&#1085;&#1086;&#1074;&#1085;&#1072;, &#1080; &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1076;&#1083;&#1103; &#1087;&#1086;&#1101;&#1090;&#1072;. &#1043;&#1076;&#1077; &#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1057;&#1072;&#1096;&#1072; &#1080; &#1095;&#1077;&#1084; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1089;&#1103;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1084;&#1099; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1093;, &#1082;&#1072;&#1082; "&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1086; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1084; &#1087;&#1077;&#1090;&#1091;&#1096;&#1082;&#1077;", "&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1086; &#1088;&#1099;&#1073;&#1072;&#1082;&#1077; &#1080; &#1088;&#1099;&#1073;&#1082;&#1077;", "&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1086; &nbsp;&#1084;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1094;&#1072;&#1088;&#1077;&#1074;&#1085;&#1077; &#1080; &#1086; &#1089;&#1077;&#1084;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1088;&#1103;&#1093;", "&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1086; &#1094;&#1072;&#1088;&#1077; &#1057;&#1072;&#1083;&#1090;&#1072;&#1085;&#1077;". &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1074; &#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1089;&#1103; &#1082;&#1085;&#1103;&#1079;&#1100; &#1043;&#1074;&#1080;&#1076;&#1086;&#1085;, &#1086; &#1078;&#1072;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1091;&#1082;&#1080;, &#1086; &#1090;&#1088;&#1091;&#1076;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1086;&#1084; &#1080; &#1083;&#1086;&#1074;&#1082;&#1086;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1077; &#1041;&#1072;&#1083;&#1076;&#1077;, &#1086; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1083;&#1102;&#1073;&#1074;&#1080;, &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;. &#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: "&#1053;&#1072;&#1083;&#1080;&#1074;&#1085;&#1086;&#1077; &#1103;&#1073;&#1083;&#1086;&#1095;&#1082;&#1086; &#1085;&#1072; &#1090;&#1072;&#1088;&#1077;&#1083;&#1086;&#1095;&#1082;&#1077;", "&#1053;&#1077;&#1074;&#1086;&#1076; &#1080; &#1088;&#1099;&#1073;&#1082;&#1072;", "&#1057;&#1074;&#1077;&#1090; &#1084;&#1086;&#1081;, &#1047;&#1077;&#1088;&#1082;&#1072;&#1083;&#1100;&#1094;&#1077;".
</p><p>&#1055;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1099;&#1081; &#1040;.&#1057;.&#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1099;&#1084; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1076;&#1072;&#1077;&#1090; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;-&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1074; &#1077;&#1075;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1077;&#1083;&#1082;&#1091; &#1089;&#1074;&#1086;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1080; &#1074;&#1086;&#1087;&#1083;&#1086;&#1090;&#1080;&#1090;&#1100; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079; &#1087;&#1091;&#1096;&#1082;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081;.
</p><p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &nbsp;&#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1052;&#1099; &#1089;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1075;&#1072;&#1079;&#1077;&#1090;&#1091; "&#1051;&#1091;&#1082;&#1086;&#1084;&#1086;&#1088;&#1100;&#1077;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1089;&#1083;&#1072;&#1074;&#1091;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;: &#1094;&#1074;&#1077;&#1090;&#1085;&#1072;&#1103;, &nbsp;&#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1086;&#1095;&#1085;&#1072;&#1103; &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1075;&#1086;&#1092;&#1088; &#1082;&#1072;&#1088;&#1090;&#1086;&#1085;, &#1092;&#1086;&#1083;&#1100;&#1075;&#1072;, &#1089;&#1080;&#1085;&#1090;&#1077;&#1087;&#1086;&#1085;, &#1085;&#1080;&#1090;&#1082;&#1080;, &#1089;&#1090;&#1088;&#1072;&#1079;&#1099;, &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;, &#1082;&#1083;&#1077;&#1081;, &#1089;&#1082;&#1086;&#1090;&#1095;.&nbsp;
</p><p>&#1057; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1101;&#1090;&#1072; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;.&nbsp;</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/zaytsi_den_pushkina.jpg" style="width:400px"><img alt src="2022/leto/zaytsi_den_pushkina_1.jpg" style="height:400px; width:400px"><img alt src="2022/leto/zaytsi_den_pushkina_2.jpg" style="height:400px; width:400px"><img alt src="2022/leto/zaytsi_den_pushkina_3.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>2 &#1080;&#1102;&#1085;&#1103;</span></span></span></strong></p>

<p><span><span>&#1053;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1077; &#1087;&#1086; &#1090;&#1088;&#1086;&#1087;&#1080;&#1085;&#1082;&#1077; &#1090;&#1086;&#1085;&#1082;&#1086;&#1081;,
<p>&#1045;&#1076;&#1091; &#1103; &#1085;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084; &#1083;&#1091;&#1095;&#1072;&#1084;.
</p><p>&#1048; &#1089;&#1084;&#1077;&#1102;&#1089;&#1100; &#1090;&#1072;&#1082; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077;, &#1090;&#1072;&#1082; &#1079;&#1074;&#1086;&#1085;&#1082;&#1086;!
</p><p>&#1056;&#1072;&#1076;&#1091;&#1103;&#1089;&#1100; &#1087;&#1086;&#1087;&#1091;&#1090;&#1085;&#1099;&#1084; &#1084;&#1077;&#1083;&#1086;&#1095;&#1072;&#1084;.</p>

<p><span><span>&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; 3 &#1080;&#1102;&#1085;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1040;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1077;&#1081; &#1054;&#1054;&#1053; &#1074; &#1072;&#1087;&#1088;&#1077;&#1083;&#1077; 2018 &#1075;&#1086;&#1076;&#1072;.
<p>&#1042;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;, &#1082;&#1072;&#1082; &#1074;&#1080;&#1076; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; 200 &#1083;&#1077;&#1090;. &#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074; &#1084;&#1080;&#1088;&#1077; &#1076;&#1074;&#1091;&#1093;&#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1099;&#1081; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1083; &#1091;&#1088;&#1086;&#1078;&#1077;&#1085;&#1077;&#1094; &#1055;&#1088;&#1080;&#1082;&#1072;&#1084;&#1089;&#1082;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1080; &#1045;&#1092;&#1080;&#1084; &#1052;&#1080;&#1093;&#1077;&#1077;&#1074;&#1080;&#1095; &#1040;&#1088;&#1090;&#1072;&#1084;&#1086;&#1085;&#1086;&#1074;, &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1055;&#1086;&#1078;&#1074;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1086;&#1076;&#1072;. &#1050;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &laquo;&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;&raquo; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1095;&#1085;&#1072;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1085;&#1072; &#1085;&#1077;&#1084; &#1085;&#1077;&#1083;&#1077;&#1075;&#1082;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; (&#1089;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102; 10 &#1082;&#1084;/&#1095;) &#1086;&#1090; &#1059;&#1088;&#1072;&#1083;&#1072; &#1076;&#1086; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072; &#1085;&#1072; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1094;&#1080;&#1102; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; I &#1074; 1801 &#1075;&#1086;&#1076;&#1091;, &#1075;&#1076;&#1077; &#1080; &#1073;&#1099;&#1083; &laquo;&#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1086;&#1074;&#1072;&#1085;&raquo; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1091;. &#1040; &#1076;&#1072;&#1090;&#1086;&#1081; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; 31 &#1084;&#1072;&#1103; 1868 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1072;&#1083;&#1083;&#1077;&#1103;&#1093; &#1087;&#1072;&#1088;&#1082;&#1072; &#1087;&#1072;&#1088;&#1080;&#1078;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1057;&#1077;&#1085;-&#1050;&#1083;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1074;&#1077;&#1083;&#1086;&#1075;&#1086;&#1085;&#1082;&#1072; &#1085;&#1072; 2000 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.
</p><p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" </span>&#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; "&#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1072;&#1093; &#1080; &#1089;&#1072;&#1084;&#1086;&#1082;&#1072;&#1090;&#1072;&#1093;". &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1101;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1093; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1088;&#1080; &#1077;&#1079;&#1076;&#1077; &#1085;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1072;&#1093; &#1080; &#1089;&#1072;&#1084;&#1086;&#1082;&#1072;&#1090;&#1072;&#1093;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;&#1072;&#1093; &#1080; &#1089;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1080;&#1103;&#1093;: &laquo;&#1045;&#1079;&#1076;&#1072; &#1079;&#1084;&#1077;&#1081;&#1082;&#1086;&#1081;&raquo;, &laquo;&#1045;&#1079;&#1076;&#1072; &#1087;&#1086; &#1082;&#1088;&#1091;&#1075;&#1091;&raquo;, &laquo;&#1058;&#1080;&#1096;&#1077; &#1077;&#1076;&#1077;&#1096;&#1100; - &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100;...&raquo;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1079;&#1085;&#1072;&#1082;&#1080; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1077;&#1079;&#1076;&#1077; &#1085;&#1072; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1077; &#1080; &#1089;&#1072;&#1084;&#1086;&#1082;&#1072;&#1090;&#1077;, &#1085;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1085;&#1072;&#1082;&#1086;&#1083;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1093;, &#1085;&#1072;&#1083;&#1086;&#1082;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1093; &#1080; &#1096;&#1083;&#1077;&#1084;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1089;&#1077;&#1073;&#1103; &#1086;&#1090; &#1090;&#1088;&#1072;&#1074;&#1084;. &#1042; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1080;&#1079; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1082;&#1072;&#1082; &#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1080;&#1093; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; . &#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1075;&#1091;&#1072;&#1096;&#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1099;.</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/neposed_velosiped.jpg" style="width:400px"><img alt src="2022/leto/neposed_velosiped_1.jpg" style="width:400px"><img alt src="2022/leto/neposed_velosiped_2.jpg" style="height:400px; width:400px"><img alt src="2022/leto/neposed_velosiped_3.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>1 &#1080;&#1102;&#1085;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1051;&#1077;&#1090;&#1086; &mdash; &#1089;&#1072;&#1084;&#1086;&#1077; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1077;&nbsp;&nbsp;&#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077;. &#1069;&#1090;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1086;&#1090;&#1076;&#1099;&#1093;, &#1082;&#1072;&#1085;&#1080;&#1082;&#1091;&#1083;&#1099;, &#1087;&#1086;&#1093;&#1086;&#1076;&#1099; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1082;&#1091;&#1087;&#1072;&#1085;&#1080;&#1077; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1081;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1083;&#1077;&#1090;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &mdash; &#1044;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1069;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &nbsp;&#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1086; &#1077;&#1097;&#1077; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>1 &#1080;&#1102;&#1085;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086;, &#1079;&#1074;&#1086;&#1085;&#1082;&#1086; &#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &mdash; &#1044;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &laquo;&#1044;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086; &mdash; &#1101;&#1090;&#1086; &#1103; &#1080; &#1090;&#1099;&raquo;. &#1050;&#1083;&#1086;&#1091;&#1085;&#1099; &#1050;&#1083;&#1105;&#1087;&#1072; &#1080; &#1050;&#1085;&#1086;&#1087;&#1072;, &#1089;&#1090;&#1072;&#1088;&#1091;&#1096;&#1082;&#1072; &#1064;&#1072;&#1087;&#1086;&#1082;&#1083;&#1103;&#1082; &#1080; &#1051;&#1077;&#1090;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1089;&#1103;&nbsp;&nbsp;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090;&#1077; &#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1084;&#1077;&#1083;&#1082;&#1072;&#1084;&#1080;. &#1042; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072;&#1093; &#1084;&#1099; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;, &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1076;&#1086;&#1084;, &#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1080; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1042;&#1089;&#1077; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080;, &#1085;&#1086; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1086;&#1073;&#1097;&#1077;&#1081; &#1090;&#1077;&#1084;&#1086;&#1081; &laquo;&#1057;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1086;&#1077; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&raquo;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1086;&#1088;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1079;&#1072;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100; &#1080; &#1085;&#1072; &#1074;&#1089;&#1077; &#1083;&#1077;&#1090;&#1086;!</span></span></p>

<p style="text-align:center"><span><span><img alt src="2022/leto/gulya_1_iyunya.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;: &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;. &#1048;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1055;&#1091;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080;!</span></span></p>

</span></span></p>


</span></span></p>







</span></span></p>



</span></span></p>

</body></html>
