<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p style="text-align:justify"><span><span><span style="color:#000000"><img alt src="img_7496711216cdf2389dd1c98ce3aad701_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="img_fbef99382e5858f14bcfe034e844b3dd_v.jpg" style="height:267px; width:200px">&nbsp;</span></span></span><span><span><span style="color:#000000">&nbsp;<img alt src="img_519d2cc39b19643713904699731eded1_v.jpg" style="height:267px; width:200px">&nbsp;</span></span></span><span><span><span style="color:#000000">&nbsp;<img alt src="img_d00d7b8f02d3b2fb2a768b4d0933f875_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="img_aaa09d7e9279b5fc3f4a52e676ea3ffb_v.jpg" style="height:150px; width:200px">&nbsp;</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">26 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1072;&#1082;&#1094;&#1080;&#1103; "&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1087;&#1072;&#1090;&#1088;&#1091;&#1083;&#1100;"</span><span style="color:#000000">. &#1062;&#1077;&#1083;&#1100;&nbsp;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1081;&#1076;&#1072; &ndash; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1095;&#1100; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1103;&#1097;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1073;&#1077;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1088;&#1077;&#1084;&#1085;&#1077;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1091;&#1082;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1055;&#1044;&#1044; &#1088;&#1072;&#1076;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1080; &#1096;&#1090;&#1088;&#1072;&#1092;&#1086;&#1074;. &#1050;&#1072;&#1082; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;-&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1103;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1089;&#1090;&#1105;&#1075;&#1085;&#1091;&#1090;&#1099;&#1084;&#1080; &#1074; &#1072;&#1074;&#1090;&#1086;&#1082;&#1088;&#1077;&#1089;&#1083;&#1072;&#1093;. &#1053;&#1086; &#1077;&#1089;&#1090;&#1100; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; &#1043;&#1041;&#1044;&#1044; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1088;&#1077;&#1096;&#1080;&#1083; &#1085;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1072; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1086;&#1083;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;.</span></span></span></p>

<p style="text-align:justify"><img alt src="20190926_075935."></p></body></html>
