<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>23 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1093;, &#1074;&#1083;&#1080;&#1103;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1080; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1082; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1084;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074;. &#1042;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1080;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1090;&#1100; &#1082;&#1086;&#1074;&#1072;&#1088;&#1085;&#1072;&#1103; &#1055;&#1088;&#1086;&#1089;&#1090;&#1091;&#1076;&#1072;. &#1054;&#1085;&#1072; &#1095;&#1080;&#1093;&#1072;&#1083;&#1072; &#1080; &#1082;&#1072;&#1096;&#1083;&#1103;&#1083;&#1072; &#1085;&#1072;&#1083;&#1077;&#1074;&#1086; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1086;, &#1075;&#1088;&#1086;&#1079;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1089;&#1077;&#1093; &#1079;&#1072;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1084;&#1080;&#1082;&#1088;&#1086;&#1073;&#1072;&#1084;&#1080;. &#1053;&#1086; &#1085;&#1072;&#1096;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1091;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100;. &#1054;&#1090;&#1073;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1086;&#1090; &#1055;&#1088;&#1086;&#1089;&#1090;&#1091;&#1076;&#1099; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1077;&#1081; &#1089;&#1074;&#1086;&#1102; &#1091;&#1076;&#1072;&#1083;&#1100; &#1080; &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1103; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1085;&#1072;&#1083;&#1080; &#1079;&#1083;&#1086;&#1074;&#1088;&#1077;&#1076;&#1085;&#1091;&#1102; &#1055;&#1088;&#1086;&#1089;&#1090;&#1091;&#1076;&#1091;.</p></body></html>
