<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p style="text-align:justify"><span><span>&#1050;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1076;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;: &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1079; &#1090;&#1077;&#1087;&#1083;&#1099;&#1093; &#1082;&#1088;&#1072;&#1077;&#1074; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077;. &#1042;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1076;&#1077;&#1090;&#1080; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090; &#1084;&#1077;&#1089;&#1090;&#1072; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;, &#1074;&#1099;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080; &#1080; &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span> &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091; &#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1083;&#1072;&#1076;&#1086;&#1096;&#1077;&#1082; &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_den_ptits.jpg" style="height:711px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;., &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">01.04.2021</span></strong> &#1075;. &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;. &#1041;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; "&#1055;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;". &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1072;&#1084;&#1080; &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1080;. &#1048; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;?! &#1053;&#1072; &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &nbsp;&#1087;&#1090;&#1080;&#1094; &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"</span> &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072; &#1042;&#1086;&#1088;&#1086;&#1085;&#1072;, &#1076;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1072;.</span></span></p></body></html>
