<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1102; &#1085;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/babochki_pdd_ekzamen_1.jpg" style="height:225px; width:400px"><img alt src="2022/osen/babochki_pdd_ekzamen_2.jpg" style="height:225px; width:400px"><img alt src="2022/osen/babochki_pdd_ekzamen.jpg" style="height:225px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>16 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>15 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074;. &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1077; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span></strong> &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;&nbsp; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1091; &#1070;&#1083;&#1080;&#1102; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1076;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1074;&#1090;&#1086;&#1088;&#1089;&#1099;&#1088;&#1100;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1081; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1042; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1074;&#1088;&#1077;&#1076;&#1077; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1079;&#1072;&#1075;&#1088;&#1095;&#1079;&#1085;&#1103;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091; - &#1083;&#1102;&#1076;&#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1084;&#1091;&#1089;&#1086;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1090;&#1077;&#1082;&#1090;&#1080;&#1074;, &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1103;&#1097;&#1080;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1086;&#1081;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; &#1085;&#1072; &#1084;&#1091;&#1089;&#1086;&#1088;&#1086;&#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084; &#1079;&#1072;&#1074;&#1086;&#1076;&#1077;. &#1052;&#1091;&#1089;&#1086;&#1088;&#1085;&#1099;&#1081; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1077;&#1094;- &#1082;&#1072;&#1088;&#1090;&#1086;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1082; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1082; &#1085;&#1072;&#1084; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1054;&#1085; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072; &#1084;&#1091;&#1089;&#1086;&#1088;&#1086;&#1074;&#1086;&#1079;&#1077; &#1085;&#1072; &#1079;&#1072;&#1074;&#1086;&#1076;, &#1095;&#1090;&#1086; &#1073;&#1099; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1084;&#1091;&#1089;&#1086;&#1088; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1080; &#1074;&#1086; &#1095;&#1090;&#1086; &#1086;&#1085; &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1073;&#1080;&#1090;&#1086;&#1077; &#1089;&#1090;&#1077;&#1082;&#1083;&#1086; &#1088;&#1072;&#1089;&#1087;&#1083;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1080; &#1086;&#1085;&#1086; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1073;&#1091;&#1090;&#1099;&#1083;&#1082;&#1080;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1074; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1099;&#1077; &#1073;&#1091;&#1090;&#1099;&#1083;&#1082;&#1080;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1090;&#1082;&#1072;&#1085;&#1100;.
<p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/zaytsi_musor.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;&nbsp;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>15 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &ndash; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100; &#1074; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093;
<p>&#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1093;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1076;&#1077;&#1090;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1103;&#1090;&#1089;&#1103; &#1089;
</p><p>&#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081;.
</p><p>&#1053;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1086;&#1077; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1057;&#1086; &#1089;&#1090;&#1077;&#1085; &#1086;&#1089;&#1099;&#1087;&#1072;&#1077;&#1090;&#1089;&#1103; &#1096;&#1090;&#1091;&#1082;&#1072;&#1090;&#1091;&#1088;&#1082;&#1072;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074; &#1085;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1088;&#1072;&#1089;&#1082;&#1072; &#1086;&#1073;&#1083;&#1091;&#1087;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1090;&#1091;&#1089;&#1082;&#1085;&#1077;&#1077;&#1090;, &#1080;&#1079; &#1089;&#1090;&#1077;&#1085; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1074;&#1099;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1080;&#1088;&#1087;&#1080;&#1095;. &#1056;&#1072;&#1079;&#1091;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1089;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1082;&#1080;, &#1085;&#1086; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1086;&#1085; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1089;&#1103; &#1076;&#1072;&#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1084; &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;.
</p><p>&#1052;&#1072;&#1089;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1080;&#1084;, &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1083;&#1077;&#1089;&#1072;&#1088;&#1077;&#1081; &#1087;&#1086; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1091;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1082;&#1086;&#1074;, &#1096;&#1090;&#1091;&#1082;&#1072;&#1090;&#1091;&#1088;&#1086;&#1074;, &#1084;&#1072;&#1083;&#1103;&#1088;&#1086;&#1074;, &#1089;&#1090;&#1086;&#1083;&#1103;&#1088;&#1086;&#1074;, &#1089;&#1074;&#1072;&#1088;&#1097;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1076;&#1074;&#1086;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1091;&#1073;&#1086;&#1088;&#1097;&#1080;&#1082;&#1086;&#1074;.
</p><p>&#1054;&#1076;&#1085;&#1080;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084;, &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &ndash; &#1101;&#1090;&#1086; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1084;&#1077;&#1077;&#1090; &#1074;&#1089;&#1105; &#1087;&#1086;&#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1091;.
</p><p>&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <strong><span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong> &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. , &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103; "&#1052;&#1072;&#1089;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091;", &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1044;&#1091;&#1076;&#1082;&#1086; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;&#1072;. &#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1077;&#1084; &#1086;&#1085; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1044;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1080;&#1093;. &#1047;&#1072;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1091; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;&#1091;. &#1047;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;.
</p><p>&#1063;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1091;&#1084;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1090;&#1077;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100; &#1080; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_master.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>14 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span><strong><span style="color:#0000cc">&#1042; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span></strong> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;, &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1045;.&#1042;. &#1054;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1086; &#1089;&#1080;&#1085;&#1080;&#1094;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1072;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1086;&#1084;&#1086;&#1074;, &#1086;&#1082;&#1086;&#1083;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1075;&#1091;&#1083;&#1103;&#1103; &#1074; &#1087;&#1072;&#1088;&#1082;&#1077;. &#1053;&#1086; &#1087;&#1090;&#1080;&#1094;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072;&#1103;, &#1072; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1080;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1090;&#1072;&#1082; &#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;". &#1042; &#1076;&#1072;&#1074;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1083;&#1102;&#1076;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1072; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1086;&#1083;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;. &#1057; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1080;&#1085;&#1080;&#1094; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1084;&#1086;&#1088;&#1086;&#1079;&#1099; &#1080; &#1086;&#1089;&#1077;&#1085;&#1100; "&#1086;&#1090;&#1076;&#1072;&#1074;&#1072;&#1083;&#1072;" &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1079;&#1080;&#1084;&#1077;. &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094;, &#1080;&#1093; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077; &#1086;&#1076;&#1085;&#1072;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1072; &#1094;&#1077;&#1083;&#1099;&#1093; &#1089;&#1077;&#1084;&#1100;: &#1086;&#1076;&#1085;&#1080; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080; &#1085;&#1072; &#1074;&#1086;&#1088;&#1086;&#1073;&#1100;&#1103;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089; &#1078;&#1105;&#1083;&#1090;&#1086;&#1081; &#1075;&#1088;&#1091;&#1076;&#1082;&#1086;&#1081; &#1080; &#1103;&#1088;&#1082;&#1086; &#1075;&#1086;&#1083;&#1091;&#1073;&#1099;&#1084; &#1086;&#1087;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1072; &#1077;&#1089;&#1090;&#1100; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1086;&#1085;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1093;&#1086;&#1093;&#1086;&#1083;&#1086;&#1082;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1077;&#1105; &#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; - &#1089;&#1080;&#1085;&#1080;&#1094;&#1072; &#1093;&#1086;&#1093;&#1083;&#1072;&#1090;&#1072;&#1103;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072; &#1082; &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1077;&#1090; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;. &#1057;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1101;&#1090;&#1086; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1083;&#1077;&#1089;&#1091; &#1077;&#1081; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1082;&#1086;&#1088;&#1084;&#1072; (&#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1078;&#1086;&#1088;&#1083;&#1080;&#1074;&#1072;, &#1086;&#1085;&#1072; &#1089;&#1098;&#1077;&#1076;&#1072;&#1077;&#1090; &#1079;&#1072; &#1089;&#1091;&#1090;&#1082;&#1080; &#1082;&#1086;&#1088;&#1084;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1089;&#1072;), &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1083;&#1077;&#1090;&#1080;&#1090; &#1082; &#1083;&#1102;&#1076;&#1103;&#1084; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;. &#1040; &#1083;&#1102;&#1076;&#1080; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1089;&#1090;&#1072;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080; &#1080; &#1087;&#1090;&#1080;&#1094; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;: &#1089;&#1077;&#1084;&#1103;&#1085;&#1072;&#1084;&#1080;, &#1079;&#1105;&#1088;&#1085;&#1099;&#1096;&#1082;&#1072;&#1084;&#1080; &#1080; &#1089;&#1072;&#1083;&#1086;&#1084;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1076;&#1072;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072;&#1093;: &#1085;&#1072;&#1081;&#1076;&#1080; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093; &#1087;&#1090;&#1080;&#1094; &#1089;&#1080;&#1085;&#1080;&#1094;&#1091;, &#1085;&#1072;&#1081;&#1076;&#1080; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094;, &#1087;&#1088;&#1086;&#1081;&#1076;&#1080; &#1083;&#1072;&#1073;&#1080;&#1088;&#1080;&#1085;&#1090; &#1080; &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1080; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1091;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1080; &#1087;&#1086; &#1083;&#1077;&#1087;&#1082;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094; &#1080;&#1079; &#1089;&#1086;&#1083;&#1105;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1072;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2022/osen/neposedi_sinitsa.jpg" style="height:400px; width:400px"><img alt src="2022/osen/neposedi_sinitsa_1.jpg" style="height:400px; width:400px"><img alt src="2022/osen/neposedi_sinitsa_2.jpg" style="height:300px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>11 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1077;&#1083;&#1105;&#1085;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; "&#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;" &#1080;&#1079; &#1083;&#1077;&#1089;&#1072; &ndash; &#1087;&#1090;&#1080;&#1094;, &#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1079;&#1080;&#1084;&#1086;&#1074;&#1082;&#1091; &#1074; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1093;: &#1089;&#1080;&#1085;&#1080;&#1094;, &#1097;&#1077;&#1075;&#1083;&#1086;&#1074;, &#1089;&#1085;&#1077;&#1075;&#1080;&#1088;&#1077;&#1081;, &#1089;&#1086;&#1077;&#1082;, &#1095;&#1077;&#1095;&#1105;&#1090;&#1086;&#1082;, &#1089;&#1074;&#1080;&#1088;&#1080;&#1089;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1051;&#1102;&#1076;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1102;&#1090; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;, &#1079;&#1072;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1076;&#1083;&#1103; &#1087;&#1090;&#1080;&#1094; &#1087;&#1086;&#1076;&#1082;&#1086;&#1088;&#1084;&#1082;&#1091;.
<p>&#1042; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1080;&#1085;&#1080;&#1094;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089;&#1082;&#1086;&#1088;&#1099;&#1077; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1080;&#1079; &#1083;&#1077;&#1089;&#1086;&#1074; &#1073;&#1083;&#1080;&#1078;&#1077; &#1082; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1078;&#1080;&#1083;&#1100;&#1102; &#1080; &#1078;&#1076;&#1072;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;. &#1051;&#1102;&#1076;&#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080;: &#1077;&#1089;&#1083;&#1080; &#1087;&#1090;&#1080;&#1094;&#1099; &#1094;&#1077;&#1083;&#1099;&#1084;&#1080; &#1089;&#1090;&#1072;&#1081;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1091; &#1076;&#1086;&#1084;&#1072;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1074;&#1086;&#1090;-&#1074;&#1086;&#1090; &#1075;&#1088;&#1103;&#1085;&#1091;&#1090; &#1084;&#1086;&#1088;&#1086;&#1079;&#1099;.
</p><span style="color:#0000cc"><strong>&#1042; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</strong> </span>&#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1091; &#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1072; &#1087;&#1090;&#1080;&#1094;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1088;&#1086; &#1087;&#1090;&#1080;&#1094;. &#1042; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1080; &#1074; &#1089;&#1090;&#1080;&#1083;&#1077; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1077;&#1083;&#1082;&#1091; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072;".
<p>&#1044;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1091; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1091; &#1070;&#1083;&#1080;&#1102; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091;.
</p><p>&#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1080;&#1085;&#1080;&#1095;&#1077;&#1082;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1091; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080;. &#1054;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1090;&#1080;&#1094;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082; &#1079;&#1080;&#1084;&#1077;, &#1082;&#1072;&#1082; &#1080; &#1083;&#1102;&#1076;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1087;&#1090;&#1080;&#1094;&#1099; &#1074; &#1084;&#1086;&#1088;&#1086;&#1079; &#1085;&#1077; &#1083;&#1077;&#1090;&#1072;&#1102;&#1090;, &#1072; &#1089;&#1080;&#1076;&#1103;&#1090; &#1085;&#1072;&#1093;&#1086;&#1093;&#1083;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1089; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1089;&#1090;&#1072;&#1081;&#1082;&#1091; &#1089;&#1080;&#1085;&#1080;&#1095;&#1077;&#1082; &#1086;&#1082;&#1086;&#1083;&#1086; &#1076;&#1086;&#1084;&#1072; &ndash; &#1075;&#1086;&#1090;&#1086;&#1074;&#1100;&#1090;&#1077;&#1089;&#1100; &#1082; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;&#1084;, &#1085;&#1072; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1072;&#1093; &ndash; &#1086;&#1078;&#1080;&#1076;&#1072;&#1081;&#1090;&#1077; &#1084;&#1077;&#1090;&#1077;&#1083;&#1080;, &#1078;&#1084;&#1091;&#1090;&#1089;&#1103; &#1082; &#1076;&#1086;&#1084;&#1091; &#1089; &#1087;&#1080;&#1089;&#1082;&#1086;&#1084; &ndash; &#1073;&#1091;&#1076;&#1077;&#1090; &#1084;&#1086;&#1088;&#1086;&#1079; &#1090;&#1088;&#1077;&#1089;&#1082;&#1091;&#1095;&#1080;&#1081;.
</p><p>&#1047;&#1072;&#1090;&#1077;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079; &#1087;&#1072;&#1079;&#1083;&#1086;&#1074; &#1089;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1091;, &#1076;&#1072;&#1083;&#1077;&#1077; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1057;&#1082;&#1072;&#1095;&#1077;&#1090; &#1096;&#1091;&#1089;&#1090;&#1088;&#1072;&#1103; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072;". &#1040; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1095;&#1077;&#1084; &#1080; &#1082;&#1072;&#1082; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094; &#1079;&#1080;&#1084;&#1086;&#1081;. &#1055;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1082;&#1085;&#1080;&#1078;&#1082;&#1091; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;.
</p><p>&#1052;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094; &#1079;&#1080;&#1084;&#1086;&#1081; &#1093;&#1083;&#1077;&#1073;&#1085;&#1099;&#1084;&#1080; &#1082;&#1088;&#1086;&#1096;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1077;&#1084;&#1077;&#1095;&#1082;&#1072;&#1084;&#1080;, &#1072; &#1076;&#1083;&#1103; &#1089;&#1080;&#1085;&#1080;&#1095;&#1077;&#1082; &#1087;&#1086;&#1074;&#1077;&#1089;&#1080;&#1084; &#1089;&#1072;&#1083;&#1086; - &#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1077; &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086;. &#1048; &#1089;&#1072;&#1084;&#1080;&#1084; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;, &#1080; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084; &#1085;&#1077; &#1075;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;.
</p><p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1096;&#1091;&#1089;&#1090;&#1088;&#1099;&#1077; &#1087;&#1080;&#1095;&#1091;&#1078;&#1082;&#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1080;&#1084;&#1086;&#1081;.
</p><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_sinichkin_den.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>10 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1052;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090; &#1089;&#1074;&#1099;&#1096;&#1077; 7 &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1086;&#1074; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; 7-&#1081; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1086;&#1076;&#1080;&#1090; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091;. &#1055;&#1088;&#1080; &#1090;&#1072;&#1082;&#1086;&#1084; &#1080;&#1079;&#1086;&#1073;&#1080;&#1083;&#1080;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1079;&#1085;&#1072;&#1090;&#1100; &#1055;&#1044;&#1044; &#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1072;&#1078;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;&#1084;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1072; 100% &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1074; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1072; &#1076;&#1083;&#1103; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1089; &#1076;&#1074;&#1080;&#1078;&#1091;&#1097;&#1080;&#1084;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1086;&#1083;&#1080; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099;.</span></span></p>







</span></span></p>









</span></span></p>

</span></span></p>
</body></html>
