<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;!
</p><p>&#1054;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1080;&#1088; &#1080;&#1085;&#1086;&#1081;
</p><p>&#1053;&#1077;&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1089;&#1084;&#1077;&#1096;&#1085;&#1086;&#1081;!
</p><p>&#1053;&#1077; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1103;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1082;&#1072;&#1078;&#1077;&#1084;
</p><p>&#1053;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1080;
</p><p>&#1053;&#1072;&#1096;&#1080; &#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;!
</p><p>&#1048; &#1073;&#1077;&#1079; &#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1100; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;!&nbsp;
</p><p>&#1055;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090; -
</p><p>&#1044;&#1086;&#1073;&#1088;&#1086;&#1090;&#1091; &#1085;&#1077;&#1089;&#1091;&#1090; &#1080; &#1089;&#1074;&#1077;&#1090;!
</p><p>&#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;.
</p><p>&#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1083;&#1102;&#1073;&#1103;&#1090; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1076;&#1077;&#1090;&#1080;! &#1057;&#1090;&#1072;&#1088;&#1077;&#1081;&#1096;&#1072;&#1103; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1089;&#1090;&#1091;&#1076;&#1080;&#1103; &laquo;&#1057;&#1086;&#1102;&#1079;&#1084;&#1091;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&raquo; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; 10 &#1080;&#1102;&#1085;&#1103; 1936 &#1075;&#1086;&#1076;&#1072;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1073;&#1099;&#1083;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1085;&#1072;&#1096;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;. &nbsp;&#1055;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1086;&#1073;&#1088;&#1077;&#1083;&#1080; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1086; &#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1042;&#1080;&#1085;&#1085;&#1080;-&#1055;&#1091;&#1093; &#1080; &#1055;&#1103;&#1090;&#1072;&#1095;&#1086;&#1082;, &#1052;&#1072;&#1083;&#1099;&#1096; &#1080; &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085;, &#1042;&#1086;&#1083;&#1082; &#1080; &#1047;&#1072;&#1103;&#1094; &#1080;&#1079; &laquo;&#1053;&#1091;, &#1087;&#1086;&#1075;&#1086;&#1076;&#1080;!&raquo;, &#1063;&#1077;&#1073;&#1091;&#1088;&#1072;&#1096;&#1082;&#1072; &#1080; &#1082;&#1088;&#1086;&#1082;&#1086;&#1076;&#1080;&#1083; &#1043;&#1077;&#1085;&#1072;, &#1051;&#1100;&#1074;&#1077;&#1085;&#1086;&#1082; &#1080; &#1063;&#1077;&#1088;&#1077;&#1087;&#1072;&#1093;&#1072;, &#1041;&#1088;&#1077;&#1084;&#1077;&#1085;&#1089;&#1082;&#1080;&#1077; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1099; &mdash; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1072;&#1084;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1075;&#1086;. &#1057;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;, &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093; &#1090;&#1072;&#1081;&#1085;&#1099;&#1081; &#1089;&#1084;&#1099;&#1089;&#1083;, &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1102; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1084;&#1077;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;. &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.
</p><p>&#1042; &#1085;&#1080;&#1093; &#1077;&#1089;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086; &#1080; &#1079;&#1083;&#1086;, &#1085;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1083;&#1080;&#1096;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1072; &#1079;&#1083;&#1086; &#1074;&#1099;&#1089;&#1084;&#1077;&#1080;&#1074;&#1072;&#1102;&#1090; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1077;&#1075;&#1086; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1077;&#1084;&#1091; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1089;&#1090;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1077;&#1077;. &#1052;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1086; &#1076;&#1088;&#1091;&#1078;&#1073;&#1077;, &#1091;&#1095;&#1072;&#1090; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1086;&#1088;&#1086;&#1078;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;, &#1085;&#1077; &#1086;&#1073;&#1080;&#1078;&#1072;&#1090;&#1100; &#1080;&#1093;, &#1091;&#1084;&#1077;&#1090;&#1100; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;.&nbsp;
</p><p>&nbsp;&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1077;&#1085; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1085;&#1086; - &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1089;&#1077;&#1088;&#1080;&#1072;&#1083; "&#1057;&#1084;&#1077;&#1096;&#1072;&#1088;&#1080;&#1082;&#1080;" &#1086;&#1090; 0 &#1076;&#1086; 3 - &#1093; &#1083;&#1077;&#1090;. &#1054;&#1085; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1089;&#1092;&#1077;&#1088;&#1099; &#1078;&#1080;&#1079;&#1085;&#1077;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;: &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1090;&#1088;&#1091;&#1076; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.&nbsp;
</p><p>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1050;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1077; &#1089;&#1077;&#1088;&#1080;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072; &#1089; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1094;&#1074;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1101;&#1084;&#1086;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1099;&#1084; &#1080; &#1085;&#1077;&#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1099;&#1084; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1091;&#1095;&#1080;&#1090; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080;, &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1102; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084; &#1086;&#1073; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; (&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1075;&#1086;&#1076;&#1072;, &#1089;&#1091;&#1090;&#1086;&#1082;, &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;.) &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1084;&#1091; &#1077;&#1097;&#1077;. &#1055;&#1088;&#1080;&#1095;&#1077;&#1084; &#1091;&#1095;&#1080;&#1090; &#1074; &#1083;&#1077;&#1075;&#1082;&#1086;&#1081;, &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;&#1081; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084; &#1080; &#1085;&#1077;&#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &ndash; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1074; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.&nbsp;
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1074;<span style="color:#0000cc"> &#1103;&#1089;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1050;&#1088;&#1086;&#1093;&#1072;</span>". &#1050; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084; &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083;&#1080; &#1052;&#1072;&#1096;&#1077;&#1085;&#1100;&#1082;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;. &#1052;&#1072;&#1083;&#1099;&#1096;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1076;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1080; &#1089; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1087;&#1086;&#1082;&#1072;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1074;&#1077;&#1089;&#1105;&#1083;&#1086;&#1084; &#1087;&#1072;&#1088;&#1072;&#1074;&#1086;&#1079;&#1080;&#1082;&#1077;. &#1050; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1086;&#1089;&#1087;&#1077;&#1096;&#1080;&#1083; &#1082;&#1083;&#1086;&#1091;&#1085; &#1080; &#1087;&#1088;&#1080;&#1085;&#1105;&#1089; &#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1091;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1084;&#1072;&#1083;&#1099;&#1096;&#1080; &nbsp;&#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1085;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082;, &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1074; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080; &#1087;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;&#1084; &#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1089;&#1077;&#1088;&#1080;&#1102; &#1060;&#1083;&#1086;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1099; &#1080;&#1079; &#1084;&#1091;&#1083;&#1100;&#1090;&#1089;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; "&#1057;&#1084;&#1077;&#1096;&#1072;&#1088;&#1080;&#1082;&#1080;". &#1040; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1084;&#1072;&#1083;&#1099;&#1096;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1096;&#1080;&#1084;&#1089;&#1103; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084; - &#1089;&#1084;&#1077;&#1096;&#1072;&#1088;&#1080;&#1082;&#1072;&#1084; &#1096;&#1072;&#1088;&#1080;&#1082;&#1080; &#1074; &#1089;&#1080;&#1085;&#1080;&#1081; &#1080; &#1078;&#1105;&#1083;&#1090;&#1099;&#1081; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1074; &#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072;. &#1052;&#1099;&#1083;&#1099;&#1097;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1076;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080;, &#1091; &#1074;&#1089;&#1077;&#1093; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;.&nbsp;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/krohi_multfilm.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/krohi_multfilm_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/krohi_multfilm_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;: &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span></p>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; <strong><span style="color:#ff0000">28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1055;&#1086;&#1076;&#1077;&#1083;&#1080;&#1084;&#1089;&#1103; &#1089; &#1074;&#1072;&#1084;&#1080; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1072;&#1084;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;.
<p>&#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1086; &#1087;&#1072;&#1088;&#1099; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;, &#1095;&#1090;&#1086;&#1073;&#1099;, &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1074; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1091;&#1102; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1102;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &ndash; &#1074;&#1099; &#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1079; 90-&#1093;, &#1072; &#1090;&#1086; &#1080; &#1082;&#1086;&#1085;&#1094;&#1072; 80-&#1093;.</p>

<p style="text-align:justify"><span><span>&#1050;&#1090;&#1086; &#1085;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090; &#1101;&#1090;&#1091; &#1087;&#1077;&#1089;&#1085;&#1102;? &#1057; &#1085;&#1077;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077;. &#1042;&#1089;&#1090;&#1072;&#1077;&#1096;&#1100; &#1089; &#1091;&#1090;&#1088;&#1072; &#1087;&#1086;&#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1080; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1073;&#1077;&#1078;&#1080;&#1096;&#1100; &#1082; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1091;, &#1075;&#1076;&#1077; &#1089; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099; &#1085;&#1072; &#1084;&#1080;&#1085;&#1091;&#1090;&#1091; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090;&#1089;&#1103; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1076;&#1080;&#1089;&#1085;&#1077;&#1077;&#1074;&#1089;&#1082;&#1080;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;: &laquo;&#1063;&#1080;&#1087; &#1080; &#1044;&#1077;&#1081;&#1083;&raquo;, &laquo;&#1059;&#1090;&#1080;&#1085;&#1099;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;&raquo;, &laquo;&#1043;&#1091;&#1092;&#1080; &#1080; &#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&raquo;, &#1072; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1095;&#1080;&#1082;&#1072; &#1040;&#1083;&#1083;&#1072;&#1076;&#1080;&#1085;&#1072; &#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1088;&#1091;&#1078;&#1082;&#1091; &#1046;&#1072;&#1089;&#1084;&#1080;&#1085;? &#1048;&#1083;&#1080; &#1088;&#1091;&#1089;&#1072;&#1083;&#1086;&#1095;&#1082;&#1091; &#1040;&#1088;&#1080;&#1101;&#1083;&#1100;? &#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086;, &#1085;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1101;&#1090;&#1080;&#1093; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1084;&#1077;&#1083;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1072;&#1084; &#1091;&#1078;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; 100 &#1083;&#1077;&#1090;. &#1055;&#1086;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;&hellip; &#1057;&#1086;&#1079;&#1076;&#1072;&#1074; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1089;&#1090;&#1091;&#1076;&#1080;&#1102; &#1074; 1923-&#1077;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1059;&#1086;&#1083;&#1090; &#1044;&#1080;&#1089;&#1085;&#1077;&#1081; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1076;&#1077;&#1090;&#1103;&#1084; &#1074;&#1089;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1080; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1072;.</span></span></p>

<p style="text-align:justify"><span><span>&#1040; &#1101;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &ndash; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;. &#1042;&#1088;&#1072;&#1078;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077;, &#1085;&#1086; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077;, &#1087;&#1086;-&#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1080;, &#1042;&#1086;&#1083;&#1082; &#1080; &#1047;&#1072;&#1103;&#1094; &#1080;&#1079; &laquo;&#1053;&#1091;, &#1087;&#1086;&#1075;&#1086;&#1076;&#1080;&raquo;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1081; &#1085;&#1077; &#1087;&#1086; &#1075;&#1086;&#1076;&#1072;&#1084; &#1076;&#1103;&#1076;&#1103; &#1060;&#1077;&#1076;&#1086;&#1088; &#1080;&#1079; &laquo;&#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1082;&#1074;&#1072;&#1096;&#1080;&#1085;&#1086;&raquo;, &#1087;&#1099;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1080;&#1090;&#1100; &#1085;&#1077;&#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1080;&#1084;&#1099;&#1093; &#1084;&#1099;&#1096;&#1072;&#1090; &laquo;&#1050;&#1086;&#1090; &#1051;&#1077;&#1086;&#1087;&#1086;&#1083;&#1100;&#1076;&raquo;. &#1043;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1072; &#1089;&#1090;&#1091;&#1076;&#1080;&#1103; &laquo;&#1057;&#1086;&#1102;&#1079; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&raquo;. &#1055;&#1077;&#1088;&#1074;&#1091;&#1102; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1091; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083; &#1074; 1936-&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;.</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1086; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1103;&#1088;&#1082;&#1080;&#1084;&#1080; &#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1073;&#1099;&#1083;&#1080; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;. &#1054;&#1076;&#1085;&#1072; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1091;&#1078;&#1072;&#1089;&#1085;&#1091;&#1083;&#1072; &#1073;&#1099;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &ndash; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;.</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1080; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1084;&#1080;, &#1074; &#1085;&#1080;&#1093; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1089;&#1102;&#1078;&#1077;&#1090;&#1072;. &#1047;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1090;&#1086;&#1075;&#1076;&#1072; &ndash; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1102; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;. &#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1072;&#1074;&#1090;&#1086;&#1088;&#1072;&#1084; &#1101;&#1090;&#1086; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100;. &#1053;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1082;&#1083;&#1086;&#1091;&#1085;&#1099; &#1080; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1084;&#1077;&#1096;&#1085;&#1099;&#1084;&#1080; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1072;&#1084;&#1080;? &#1053;&#1072;&#1076;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1072; &#1085;&#1077; &#1090;&#1072;&#1082; &#1091;&#1078; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;. &#1057;&#1087;&#1091;&#1089;&#1090;&#1103; 10 &#1083;&#1077;&#1090; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1084;&#1080;&#1088;&#1091; &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1092;&#1080;&#1083;&#1100;&#1084;. &#1055;&#1088;&#1072;&#1074;&#1076;&#1072;, &#1089;&#1074;&#1086;&#1080;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1085; &#1085;&#1077; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1083;&#1089;&#1103; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;.</span></span></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1082; &#1073;&#1099; &#1085;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; 20-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;, &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1072; &#1085;&#1077; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1083;&#1072; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1072; &#1091; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1044;&#1077;&#1090;&#1080; &#1090;&#1072;&#1082; &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1080; &#1073;&#1099; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1072;&#1090;&#1099;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1080; &#1089; &#1084;&#1088;&#1072;&#1095;&#1085;&#1099;&#1084;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1085;&#1077; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;.</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081; &ndash; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081;, &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1099;&#1081;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &#1086; &#1041;&#1077;&#1083;&#1086;&#1089;&#1085;&#1077;&#1078;&#1082;&#1077; &#1080; &#1089;&#1077;&#1084;&#1080; &#1075;&#1085;&#1086;&#1084;&#1072;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1084;&#1080;&#1088;&#1091; &#1059;&#1086;&#1083;&#1090; &#1044;&#1080;&#1089;&#1085;&#1077;&#1081;. &#1069;&#1090;&#1072; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1089;&#1072;&#1084;&#1099;&#1084; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1086;&#1084; 1938-&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. &#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1086; &#1095;&#1077;&#1088;&#1085;&#1086;&#1074;&#1086;&#1083;&#1086;&#1089;&#1086;&#1081; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1077; &#1079;&#1072;&#1076;&#1072;&#1083;&#1072; &#1090;&#1086;&#1085; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1084; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1084;. &#1063;&#1091;&#1090;&#1100; &#1087;&#1086;&#1079;&#1078;&#1077; &#1089;&#1074;&#1077;&#1090; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1089;&#1103; &#1089; &#1058;&#1086;&#1084;&#1086;&#1084; &#1080; &#1044;&#1078;&#1077;&#1088;&#1088;&#1080;&hellip;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;. &#1050;&#1072;&#1082;&#1080;&#1093; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077; &#1088;&#1080;&#1089;&#1091;&#1102;&#1090;. &#1048; &#1087;&#1088;&#1086; &#1087;&#1088;&#1080;&#1085;&#1094;&#1077;&#1089;&#1089;, &#1080; &#1087;&#1088;&#1086; &#1089;&#1091;&#1087;&#1077;&#1088;&#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1080; &#1087;&#1088;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1057;&#1102;&#1078;&#1077;&#1090;&#1099; &#1090;&#1086;&#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1092;&#1086;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1093; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1084;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1083;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1099;&#1084;&#1080; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084;&#1080;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/vistovka_multfilmi.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/vistovka_multfilmi_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/vistovka_multfilmi_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/osen/vistovka_multfilmi_3.jpg" style="height:300px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&nbsp;&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1084;&#1080;&#1088; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1052;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1083;&#1102;&#1073;&#1103;&#1090; &#1076;&#1077;&#1090;&#1080; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &laquo;&#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1080;&raquo; &#1073;&#1099;&#1083;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;, &#1072; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1081; &#1075;&#1088;&#1091;&#1089;&#1090;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1105; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1080;&#1076;&#1103;&#1090; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1091; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;. &#1054;&#1078;&#1080;&#1074;&#1080;&#1090;&#1100; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1083;&#1102;&#1076;&#1080; &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1091;&#1078;&#1077; &#1085;&#1072; &#1079;&#1072;&#1088;&#1077; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1091;&#1089;&#1087;&#1077;&#1083;&#1080; &#1074; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084; &#1050;&#1080;&#1090;&#1072;&#1077;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &laquo;&#1090;&#1077;&#1072;&#1090;&#1088; &#1090;&#1077;&#1085;&#1077;&#1081;&raquo;. &#1057; 17-&#1075;&#1086; &#1087;&#1086; &#1082;&#1086;&#1085;&#1077;&#1094; 19-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072; &#1085;&#1077;&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1084; &#1073;&#1099;&#1083; &laquo;&#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1081; &#1092;&#1086;&#1085;&#1072;&#1088;&#1100;&raquo;. &#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1077;&#1075;&#1086; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1077;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;. 28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1892 &#1075;&#1086;&#1076;&#1072; &#1074; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080; &#1069;&#1084;&#1080;&#1083;&#1100; &#1056;&#1077;&#1081;&#1085;&#1086;, &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1085;&#1072; &#1089;&#1091;&#1076; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100;. &#1059;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1101;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1056;&#1077;&#1081;&#1085;&#1086; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091; &ndash; &#1087;&#1088;&#1072;&#1082;&#1089;&#1080;&#1085;&#1086;&#1089;&#1082;&#1086;&#1087;&#1091;.
&#1040; 28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp;&#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; "&#1052;&#1091;&#1083;&#1100;&#1090;&#1080;-&#1087;&#1091;&#1083;&#1100;&#1090;&#1080;" &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1094;&#1077;&#1081; &#1080; &#1083;&#1077;&#1096;&#1080;&#1084; &#1051;&#1105;&#1096;&#1077;&#1081;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086;&#1073; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1077; "&#1052;&#1091;&#1083;&#1100;&#1090;&#1080;-&#1055;&#1091;&#1083;&#1100;&#1090;&#1080; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1083;&#1077;&#1075;&#1082;&#1086; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1091;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1087;&#1086; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1085;&#1086; &#1080; &#1085;&#1072; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1072;&#1084;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;.</span></span></p>

</span></span></p>













</body></html>
