<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&middot; &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;&#1084;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086; &#1101;&#1090;&#1086;&#1084; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1076;&#1077;&#1088;&#1077;&#1074;&#1077;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1087;&#1086;&#1090;&#1088;&#1086;&#1075;&#1072;&#1083; &#1101;&#1090;&#1080;&#1093; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1093; &#1080; &#1084;&#1103;&#1075;&#1082;&#1080;&#1093; "&#1050;&#1086;&#1090;&#1103;&#1090;". &#1053;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;&#1084; &#1085;&#1072;&#1096;&#1083;&#1080; &#1074;&#1077;&#1090;&#1086;&#1095;&#1082;&#1080; &#1080;&#1074;&#1099; &#1080; &#1079;&#1072;&#1073;&#1088;&#1072;&#1083;&#1080; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081;.
</p><p>&#1048;&#1074;&#1072; (&#1074;&#1077;&#1088;&#1073;&#1072;) &#1101;&#1090;&#1086; &#1078;&#1080;&#1074;&#1086;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;, &#1074;&#1072;&#1078;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/pchelki_ekskursiya_iva_ranney_vesnoy.jpg" style="width:400px"><img alt src="2022/vesna/pchelki_ekskursiya_iva_ranney_vesnoy_1.jpg" style="width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>23 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;. &#1042;&#1086;<span style="color:#0000cc"> 2-&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &nbsp;&#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &laquo;&#1047;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1075;&#1088;&raquo;.</span></span></p>

</body></html>
