<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>15 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;. &#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1072;&#1083; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1099;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &laquo;&#1052;&#1099; &ndash; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1083;&#1080;&#1090;&#1089;&#1103; &#1076;&#1086; 22 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &ndash; &#1044;&#1085;&#1103; &#1047;&#1077;&#1084;&#1083;&#1080;. &#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091; &#1085;&#1072;&#1089; &#1084;&#1080;&#1088;&#1091; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &laquo;&#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &ndash; &#1085;&#1072;&#1096; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1086;&#1084;&raquo;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &ndash; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1082;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072;&#1076; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084; &laquo;&#1063;&#1090;&#1086; &#1076;&#1072;&#1105;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;?&raquo; &#1080; &#1095;&#1090;&#1086; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;.</p></body></html>
