<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>jpg" style="height:356px; width:200px"&gt;&nbsp; &nbsp;<img alt src="img_54ef43367752e8874a5a631407230f94_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_658c4030d44beba5331bde5188091f82_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="20200304_090310.jpg" style="height:225px; width:300px">

</p><p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="s1200_1.jpg" style="height:248px; width:600px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">28 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span> &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;&nbsp;&#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1075;&#1091;&#1083;&#1103;&#1085;&#1100;&#1077; &#1089; &#1087;&#1077;&#1089;&#1085;&#1103;&#1084;&#1080; &#1080; &#1087;&#1083;&#1103;&#1089;&#1082;&#1072;&#1084;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;&#1080; &#1074; &#1092;&#1086;&#1088;&#1084;&#1077; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1091;&#1075;&#1072;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; &#1089; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;.&nbsp;&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1077;&#1089;&#1085;&#1103;&#1084;&#1080; &#1080; &#1079;&#1072;&#1082;&#1083;&#1080;&#1095;&#1082;&#1072;&#1084;&#1080; &#1079;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074;&#1077;&#1089;&#1085;&#1091; &#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1072;&#1083;&#1080; &#1079;&#1080;&#1084;&#1091;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1080;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1089;&#1082;&#1086;&#1084;&#1086;&#1088;&#1086;&#1093;, &#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1105;&#1090; &#1080; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1072; &#1055;&#1088;&#1080;&#1084;&#1091;&#1076;&#1088;&#1072;&#1103;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;!</span></span></p>

<p style="text-align:justify"><img alt src="img_9b685d91a342ccfe5f9e98b642545f92_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_ee0ac37fe6b81a5328e09506efcca47c_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_5491fb931a95472ca0f0db9abe517813_v.jpg" style="height:225px; width:300px"></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; <span style="color:#ff0000">&#1044;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</span>&nbsp;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; - &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1087;&#1086;&#1074;&#1086;&#1076; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1089;&#1086;&#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; - &#1089;&#1084;&#1077;&#1083;&#1099;&#1093; &#1080; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1099;&#1093;, &#1083;&#1086;&#1074;&#1082;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1099;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1080; &#1089;&#1090;&#1072;&#1085;&#1091;&#1090; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1087;&#1086;&#1082;&#1072; &#1084;&#1099; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1084; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1072;&#1088;&#1084;&#1080;&#1103;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; 23 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; - &#1044;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; - &#1101;&#1090;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;, &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1076;&#1077;&#1090;&#1080;. &#1057; 17 &#1087;&#1086; 22 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2020 &#1075;. &#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;, &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1077; &#1044;&#1085;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></span></p></body></html>
