<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1089;&nbsp;&#1090;&#1088;&#1077;&#1087;&#1077;&#1090;&#1086;&#1084; &#1086;&#1078;&#1080;&#1076;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074;&#1075;&#1083;&#1091;&#1073;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1050;&#1072;&#1082; &#1080;&nbsp;&#1074;&nbsp;&#1073;&#1099;&#1083;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090; &#1089;&nbsp;&#1088;&#1072;&#1079;&#1084;&#1072;&#1093;&#1086;&#1084;, &#1089;&nbsp;&#1087;&#1077;&#1089;&#1085;&#1086;&#1087;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080; &#1080;&nbsp;&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;.
</p><p>&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1091;&#1075;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1090;&#1072;&#1082; &#1080;&nbsp;&#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1073;&#1083;&#1080;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1085;&#1072;&#1095;&#1080;&#1085;&#1082;&#1091;. &#1048;&#1093;&nbsp;&#1087;&#1077;&#1082;&#1091;&#1090; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&nbsp;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;.
</p><p>&#1054;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089;&nbsp;&#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&nbsp;&#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077;. &#1053;&#1072;&nbsp;&#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086;-&#1089;&#1074;&#1086;&#1077;&#1084;&#1091;, &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1082;&#1086;&#1074;.
&#1057;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1074;&#1089;&#1102; &#1101;&#1090;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1102; - &#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1080; &#1080; &#1091;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1086;&#1077;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1083;&#1077;&#1087;&#1080;&#1083;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1099;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_maslenitsa.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_maslenitsa_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;., &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;</span></span></p>

<p style="text-align:justify"></p>

</body></html>
