<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p style="text-align:justify"><span><span>&nbsp;&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/8_marta_pchelki.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/8_marta_neposedi.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/8_marta_krohi.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/8_marta_gazeti.jpg" style="height:300px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1072;&#1082; &#1078;&#1077; &#1085;&#1072; &#1082;&#1072;&#1085;&#1091;&#1085;&#1077; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; "&#1047;&#1086;&#1083;&#1086;&#1090;&#1072;&#1103; &#1084;&#1072;&#1084;&#1072;", "&#1054;&#1095;&#1077;&#1085;&#1100; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1091; &#1083;&#1102;&#1073;&#1083;&#1102;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;&hellip;", &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1048;. &#1050;&#1086;&#1089;&#1103;&#1082;&#1086;&#1074;&#1072; "&#1042;&#1089;&#1105; &#1086;&#1085;&#1072;", &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080;. &#1053;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;?! 05.03 &#1074; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1083;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082; &#1095;&#1090;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1077;&#1089;&#1085;&#1080;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1072;. &#1054;&#1085;&#1072; &#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1072; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; "&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1082;&#1083;&#1091;&#1073;&#1086;&#1095;&#1082;&#1080;", "&#1042;&#1099;&#1083;&#1086;&#1078;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1082;", &#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1077;, &nbsp;&#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1084;&#1072;&#1084;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1086;&#1081; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1086;&#1078;&#1082;&#1072;&#1093;.</span></span></p></body></html>
