<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1043;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;- &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1086;&#1073;&#1097;&#1077;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1084;&#1072;&#1084;&#1099; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;.</p>

<p style="text-align:center"><img alt src="2023_god/osen/zaytsi_den_materi.jpg" style="height:300px; width:400px"><img alt src="2023_god/osen/zaytsi_den_materi_1.jpg" style="height:300px; width:400px"></p>

<p style="text-align:right">&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; : &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;</p>

<p>&#1045;&#1089;&#1090;&#1100; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1074;&#1077;&#1095;&#1085;&#1086;&#1077;,
</p><p>&#1050;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1077;, &#1085;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1086;&#1077;,
</p><p>&#1054;&#1085;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077;,
</p><p>&#1054;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077;,
</p><p>&#1054;&#1085;&#1086; &#1076;&#1091;&#1096;&#1077;&#1074;&#1085;&#1086;&#1077;, &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1077;,
</p><p>&#1053;&#1080; &#1089; &#1095;&#1077;&#1084; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077; &#1085;&#1077; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1084;&#1086;&#1077;: &#1052;&#1040;-&#1052;&#1040;!
</p><p>&#1044;&#1077;&#1085;&#1100; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;, &#1101;&#1090;&#1086; &#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1072;&#1089;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1080; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;- &#1101;&#1090;&#1086; &#1084;&#1072;&#1084;&#1072;!
</p><p>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1084;&#1072;&#1084;&#1099; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1089; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1084;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1082;, &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084; &#1084;&#1072;&#1084;&#1072;&#1084; &#1074; &#1074;&#1080;&#1076;&#1077; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080; - &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1082;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1091;&#1082;&#1077;&#1090;&#1099; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1076;&#1083;&#1103; &#1084;&#1072;&#1084; - &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;. &#1040;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1086;&#1073;&#1098;&#1105;&#1084;&#1085;&#1091;&#1102; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1091; &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1081; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1080;.
</p><p>&#1069;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1087;&#1086;&#1074;&#1086;&#1076; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; "&#1057;&#1055;&#1040;&#1057;&#1048;&#1041;&#1054;" &#1085;&#1072;&#1096;&#1080;&#1084; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1072;, &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1102;&#1102; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;.
</p><p>&#1057; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074;&#1072;&#1089;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1084;&#1072;&#1084;&#1099;! &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1079;&#1072; &#1074;&#1072;&#1096;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1091;!</p>

<p style="text-align:center"><img alt src="2023_god/osen/vistavka_den_materi.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right">&#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; : &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;</p>

<h3><strong><span style="color:#ff0000">22 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<p>&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072; &#1054;&#1089;&#1077;&#1085;&#1100;. &#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1101;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103;, &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081; &#1080; &#1103;&#1088;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1080;&#1084; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073; &#1086;&#1089;&#1077;&#1085;&#1080; &#1082;&#1072;&#1082; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072;. &#1048; &#1093;&#1086;&#1090;&#1100; &#1086;&#1089;&#1077;&#1085;&#1100; &#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &laquo;&#1091;&#1085;&#1099;&#1083;&#1086;&#1081; &#1087;&#1086;&#1088;&#1086;&#1081;&raquo;, &#1090;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1082;&#1090;&#1086; &#1082;&#1072;&#1082; &#1085;&#1077; &#1076;&#1077;&#1090;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1088;&#1072;&#1076;&#1091;&#1102;&#1090;&#1089;&#1103; &#1103;&#1088;&#1082;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1084;&#1091; &#1083;&#1080;&#1089;&#1090;&#1086;&#1087;&#1072;&#1076;&#1091; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1084;&#1091; &#1076;&#1086;&#1078;&#1076;&#1080;&#1082;&#1091;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1078;&#1076;&#1072;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1080; &#1085;&#1077; &#1079;&#1088;&#1103;, &#1074;&#1077;&#1076;&#1100; &#1086;&#1085; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;. &#1050; &#1076;&#1077;&#1090;&#1103;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1072; &#1054;&#1089;&#1077;&#1085;&#1100;, &#1086;&#1079;&#1086;&#1088;&#1085;&#1072;&#1103; &#1041;&#1072;&#1073;&#1072; &#1071;&#1075;&#1072;, &#1083;&#1077;&#1078;&#1077;&#1073;&#1086;&#1082;&#1072;-&#1084;&#1080;&#1096;&#1082;&#1072; &#1080; &#1089;&#1090;&#1072;&#1088;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1077;&#1090;&#1082;&#1080; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1091;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081;. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1085;&#1080;&#1084;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099;, &#1087;&#1077;&#1083;&#1080; &#1087;&#1077;&#1089;&#1077;&#1085;&#1082;&#1080; &#1086;&#1073; &#1086;&#1089;&#1077;&#1085;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080;&#1075;&#1088;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085;&#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091;. &#1056;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;: &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &laquo;&#1054;&#1089;&#1077;&#1085;&#1100;&raquo;. &#1056;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1085;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;: &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1077; &#1077;&#1084;&#1091; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077; &#1080;&#1084; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090; &#1086;&#1089;&#1077;&#1085;&#1080;.
</p><p>&nbsp; &nbsp; &#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;, &#1074;&#1089;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1089;&#1089;&#1091; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080; &ndash; &#1101;&#1090;&#1086; &#1084;&#1086;&#1088;&#1077; &#1091;&#1083;&#1099;&#1073;&#1086;&#1082; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1103;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072;, &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1077; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080; &#1080; &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;&#1081; &#1089;&#1084;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1091;&#1076;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072; &#1089;&#1083;&#1072;&#1074;&#1091;!</p>

<p style="text-align:center"><img alt src="2023_god/osen/gulya_osen.jpg" style="height:300px; width:300px"><img alt src="2023_god/osen/gulya_osen_1.jpg" style="height:260px; width:300px"><img alt src="2023_god/osen/gulya_osen_2.jpg" style="height:267px; width:400px"><img alt src="2023_god/osen/gulya_osen_3.jpg" style="height:267px; width:400px"></p>

<p style="text-align:right">&nbsp;&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072;</p>

<h3><strong><span style="color:#ff0000">21 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<p>&#1045;&#1097;&#1077; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1081; &#1080; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076;! &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1083;&#1102;&#1073;&#1103;&#1090; &#1080; &#1076;&#1077;&#1090;&#1080;, &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;. &#1050; &#1085;&#1077;&#1084;&#1091; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1074;&#1089;&#1077; &#1078;&#1076;&#1091;&#1090; &#1095;&#1091;&#1076;&#1077;&#1089; &#1074; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1102;&#1102; &#1085;&#1086;&#1095;&#1100; &#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074; &#1086;&#1090; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;.
</p><p>&#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1081; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1082;. 18 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1102;&#1090; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;. &#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; 18 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1074;&#1086;&#1090;&#1095;&#1080;&#1085;&#1077; &mdash; &#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084; &#1059;&#1089;&#1090;&#1102;&#1075;&#1077; (&#1042;&#1086;&#1083;&#1086;&#1075;&#1086;&#1076;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;) &mdash; &#1074; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1079;&#1080;&#1084;&#1072;, &#1080; &#1091;&#1076;&#1072;&#1088;&#1103;&#1102;&#1090; &#1084;&#1086;&#1088;&#1086;&#1079;&#1099;.
</p><p>&#1053;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072;?
</p><p>&#1053;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080;, <strong><span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span></strong>, &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1075;&#1086; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1080;&#1082;&#1072; &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1077;&#1084;&#1091; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082;. &#1040; &#1074; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072; &#1085;&#1072;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072; &#1055;&#1099;&#1088;&#1103;&#1077;&#1074;&#1072; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1072;, &#1080;&#1079; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;. &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088; &#1082;&#1083;&#1072;&#1089;&#1089; &laquo;&#1055;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1044;&#1077;&#1076;&#1091; &#1052;&#1086;&#1088;&#1086;&#1079;&#1091;&raquo;.</p>

<p style="text-align:center"><img alt src="2023_god/osen/babochki_ded_moroz.jpg" style="height:400px; width:400px"><img alt src="2023_god/osen/babochki_ded_moroz_1.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right">&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</p>

<h3><strong><span style="color:#ff0000">16 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<p>&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1093; &#1089;&#1086;&#1102;&#1079;&#1086;&#1074;, &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1072; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1090;&#1094;&#1072;&#1084;&#1080; &#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1072; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;&nbsp; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &laquo;&#1051;&#1091;&#1095;&#1096;&#1077; &#1055;&#1040;&#1055;&#1067; &#1076;&#1088;&#1091;&#1075;&#1072; &#1085;&#1077;&#1090;!&raquo; &#1042; &#1101;&#1090;&#1086;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1080; &#1085;&#1072;&#1096;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080;. &#1053;&#1086;&#1074;&#1086;&#1078;&#1080;&#1083;&#1086;&#1074;&#1072; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1079;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080;&nbsp; &nbsp;&laquo;&#1058;&#1099; &ndash; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1090;&#1099; &ndash; &#1087;&#1072;&#1087;&#1072;!&raquo; &#1058;&#1072;&#1082; &#1078;&#1077; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1079;&#1072; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;&nbsp; &#1074; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080;&nbsp;&laquo;&#1071; &#1080; &#1084;&#1086;&#1081; &#1087;&#1072;&#1087;&#1086;&#1095;&#1082;&#1072;!&raquo; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1072; &#1064;&#1083;&#1105;&#1085;&#1082;&#1080;&#1085;&#1072; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1103;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1076;&#1077;&#1074;&#1086;&#1095;&#1077;&#1082;!!!</p>

<p style="text-align:center"><img alt src="2023_god/osen/gramota_papa.jpg" style="height:533px; width:400px"><img alt src="2023_god/osen/gramota_papa_1.jpg" style="height:533px; width:400px"></p>

<h3><strong><span style="color:#ff0000">14 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<h3>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;
</h3><p>&laquo;&#1042; &#1089;&#1083;&#1086;&#1074;&#1077; &#1052;&#1067; &#1089;&#1090;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095; &#1071;&raquo;. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1058;&#1091;&#1074;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091; "&#1050;&#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;"
</p><p>&#1042; &#1089;&#1082;&#1072;&#1079;&#1082;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080;:
</p><p>&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;: &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;
</p><p>&#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;: &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072;
</p><p>&#1052;&#1099;&#1096;&#1082;&#1080; - &#1052;&#1080;&#1079;&#1080;&#1077;&#1074;&#1072; &#1045;&#1074;&#1072;, &#1057;&#1072;&#1083;&#1080;&#1084;&#1086;&#1074;&#1072; &#1047;&#1080;&#1083;&#1086;&#1083;&#1072;, &#1055;&#1086;&#1090;&#1072;&#1077;&#1074;&#1072; &#1040;&#1084;&#1080;&#1085;&#1072;.
</p><p>&#1050;&#1086;&#1090; - &#1058;&#1086;&#1084;&#1080;&#1083;&#1080;&#1085;&#1072; &#1047;&#1083;&#1072;&#1090;&#1072;
</p><p>&#1051;&#1072;&#1084;&#1072; - &#1050;&#1086;&#1078;&#1077;&#1083;&#1080;&#1085; &#1058;&#1080;&#1084;&#1091;&#1088;

</p><h3><a href="https://cloud.mail.ru/public/GZqj/GCUhDwjVY">&#1058;&#1091;&#1074;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; "&#1050;&#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1082;"</a></h3>

<p style="text-align:center"><img alt src="2023_god/osen/skazka_3.jpg" style="width:400px"><img alt src="2023_god/osen/skazka_1.jpg" style="width:400px"><img alt src="2023_god/osen/skazka_2.jpg" style="width:400px"></p>

<h3><strong><span style="color:#ff0000">13 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<h3>&#1042;&#1089;&#1077; &#1083;&#1077;&#1090;&#1072;&#1077;&#1090; &#1094;&#1077;&#1083;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;,
</h3><p>&#1057;&#1091;&#1077;&#1090;&#1080;&#1090;&#1089;&#1103;, &#1089;&#1091;&#1077;&#1090;&#1080;&#1090;&#1089;&#1103;
</p><p>&#1062;&#1077;&#1083;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1074;&#1077;&#1085;&#1080;&#1090; &laquo;&#1090;&#1077;&#1085;&#1100;-&#1090;&#1077;&#1085;&#1100;&raquo;!
</p><p>&#1059;&#1075;&#1072;&#1076;&#1072;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1079;&#1072; &#1087;&#1090;&#1080;&#1094;&#1072;?
</p><p>&#1058;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1072;&#1103; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072;!
</p><p>&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100; &ndash; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1057;&#1086;&#1102;&#1079;&#1072; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1090;&#1080;&#1094; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;. &#1040; &#1089; &#1076;&#1072;&#1074;&#1085;&#1080;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1102; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1047;&#1080;&#1085;&#1086;&#1074;&#1080;&#1103; &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085;&#1072;. &#1055;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1072;&#1084;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1080;&#1085;&#1080;&#1094;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089;&#1082;&#1086;&#1088;&#1099;&#1077; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1080;&#1079; &#1083;&#1077;&#1089;&#1086;&#1074; &#1073;&#1083;&#1080;&#1078;&#1077; &#1082; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1078;&#1080;&#1083;&#1100;&#1102; &#1080; &#1078;&#1076;&#1072;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1086;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081;.
</p><p>&#1048; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" </span></strong>&#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090; &#1089; &#1101;&#1090;&#1080;&#1084; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1089;&#1080;&#1085;&#1080;&#1094;, &#1095;&#1077;&#1084; &#1080;&#1093; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;, &#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1072;&#1093; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1093;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1099; &#1080; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1080; &#1087;&#1088;&#1086; &#1087;&#1090;&#1080;&#1094;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080; &#1080; &#1082;&#1086;&#1096;&#1082;&#1072;".
</p><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1078;&#1077;&#1083;&#1090;&#1086;&#1075;&#1088;&#1091;&#1076;&#1099;&#1077; &#1096;&#1091;&#1089;&#1090;&#1088;&#1099;&#1077; &#1087;&#1080;&#1095;&#1091;&#1078;&#1082;&#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1080;&#1084;&#1086;&#1081;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.

</p><p style="text-align:center"><img alt src="2023_god/osen/pchelki_den_sinits.jpg" style="height:400px; width:400px"></p>

<h3 style="text-align:right">&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</h3>

<h3><strong><span style="color:#ff0000">10 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<h3>&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;-&#1082;&#1088;&#1072;&#1077;&#1074;&#1077;&#1076;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090; 25.09.2023 &#8470; 803/01-04 &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &laquo;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1077;&#1089;&#1085;&#1080; &laquo;&#1059; &#1082;&#1086;&#1089;&#1090;&#1088;&#1072;!&raquo;&raquo;
</h3><p>&#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1074; &#1085;&#1105;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;, &#1074; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &laquo;&#1055;&#1077;&#1089;&#1085;&#1080; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1074;&#1091;&#1095;&#1072;&#1085;&#1080;&#1103;&raquo; &#1080; &#1079;&#1072;&#1085;&#1103;&#1083;&#1080; III &#1084;&#1077;&#1089;&#1090;&#1086; &#1089; &#1087;&#1077;&#1089;&#1085;&#1077;&#1081; &laquo;&#1052;&#1086;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;&raquo;.
</p><p>&#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1089; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1099;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086;&#1084; &#127802;&#127802;&#127802;&#127802;&#127802;&#129353;:
</p><p>&#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1091; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1091;
</p><p>&#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1091; &#1040;&#1085;&#1085;&#1091; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1091;
</p><p>&#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1091; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1091; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1091;
</p><p>&#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1091; &#1045;&#1083;&#1077;&#1085;&#1091; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1091;
&#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1091; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1091; &#1043;&#1077;&#1085;&#1085;&#1072;&#1076;&#1100;&#1077;&#1074;&#1085;&#1091;

</p><p style="text-align:center"><img alt src="2023_god/osen/gramota_u_kostra.jpg" style="height:533px; width:400px"></p>

<h3><strong><span style="color:#ff0000">3 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<h3>&#1048; &#1074;&#1085;&#1086;&#1074;&#1100; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong> &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1072; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1080;&#1084;.</h3>


































</body></html>
