<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;<span style="color:#0000cc"> &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1089;&#1072;&#1083;&#1086;&#1085; &#1087;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1040;&#1075;&#1085;&#1080;&#1080; &#1041;&#1072;&#1088;&#1090;&#1086;. &#1040; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1083;&#1072; &#1080;&#1093; &#1074; &#1101;&#1090;&#1086;&#1084; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1044;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1089; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1086;&#1081; &laquo;&#1071;&#1088;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;&raquo;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1089;&#1090;&#1080;&#1093;&#1072;&#1084; &#1080;&#1079; &#1094;&#1080;&#1082;&#1083;&#1072; &laquo;&#1048;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;&raquo;. &#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1103;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1082; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1074;&#1099;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1080;&#1079; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1096;&#1086;&#1095;&#1082;&#1072;. &#1053;&#1072; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;&#1080; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080; &ndash; &#1075;&#1077;&#1088;&#1086;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1080; &#1080; &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1084;&#1080;&#1085;&#1080;-&#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;, &#1085;&#1091; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; &#1089; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074; &#1080;&#1079; &#1094;&#1080;&#1082;&#1083;&#1072; &laquo;&#1048;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;&raquo;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1073;&#1083;&#1077;&#1089;&#1085;&#1091;&#1083;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074; &#1040;&#1075;&#1085;&#1080;&#1080; &#1041;&#1072;&#1088;&#1090;&#1086;, &#1074;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100; &#1085;&#1072;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1081; &#1087;&#1086;&#1101;&#1090;&#1077;&#1089;&#1089;&#1099;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/babochki_barto.jpg" style="height:400px; width:400px"><img alt src="2022/zima/babochki_barto_1.jpg" style="height:400px; width:400px"></span></span></p></body></html>
