<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;, &#1080; &#1082;&#1091;&#1089;&#1090;&#1099;.</p>

<p style="text-align:justify"><span><span>21 &#1084;&#1072;&#1088;&#1090;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1083;&#1077;&#1089;&#1086;&#1074; &#1080;&#1083;&#1080; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1083;&#1077;&#1089;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1074; 1971 &#1075;&#1086;&#1076;&#1091; &#1080; &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;. &#1055;&#1088;&#1080;&#1095;&#1105;&#1084;, &#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1076;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1088;&#1072;&#1074;&#1085;&#1086;&#1076;&#1077;&#1085;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1076;&#1085;&#1105;&#1084; &#1074;&#1077;&#1089;&#1085;&#1099; &#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1085;&#1080;&#1081;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1083;&#1077;&#1089;&#1072; &ndash; &#1101;&#1090;&#1086; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1086;&#1089;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1080;&#1093; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1072;&#1093; &#1080;&#1093; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;, &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1074;&#1089;&#1077;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1072;&#1082;&#1094;&#1080;&#1080; &#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1083;&#1077;&#1089;&#1086;&#1074; &#1080; &#1079;&#1077;&#1083;&#1105;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;. &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1083;&#1077;&#1089;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1075;&#1076;&#1077; &#1083;&#1077;&#1089; &ndash; &#1101;&#1090;&#1086; &#1077;&#1077; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1086;. &#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1083;&#1077;&#1089;&#1072; &#1080; &#1077;&#1075;&#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074; &#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1088;&#1103;&#1076;&#1091; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1084;&#1080;&#1088;&#1072;.</span></span></p></body></html>
