<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><span><span>&#1050; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1089;&#1072;&#1076;&#1072;.&nbsp;</span></span>

<p style="text-align:justify"><span><span><img alt src="img_4a52db6851956df2fbd96d3797c23910_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="20191107_081544.jpg" style="height:263px; width:350px"></span></span>
&nbsp;</p>

<p style="text-align:center"><img alt src="hello_html_m4028e6df.gif" style="height:133px; width:500px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">30 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099;&nbsp;&#1080;&#1090;&#1086;&#1075;&#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1072;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; "&#1052;&#1072;&#1082;&#1077;&#1090; &#1087;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;", &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1089;&#1084;&#1086;&#1090;&#1088;&#1072;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100;&nbsp;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081;,&nbsp;&#1088;&#1086;&#1089;&#1090; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1099;,&nbsp;&#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1044;&#1054;&#1059;. &#1042;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1082;&#1077;&#1090;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080;&nbsp;&#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1095;&#1083;&#1077;&#1085;&#1099;&nbsp;&#1078;&#1102;&#1088;&#1080; &#1073;&#1099;&#1083;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099; &#1074; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;. &#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &ndash; &#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1084;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1099; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1072;&#1084;&#1080;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p><em><span><span>&#1047;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1086;&#1084;,</span></span></em></p>

<p><em><span><span>&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1089;&#1077;&#1085;&#1100; &#1079;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084;.</span></span></em></p>

<p><em><span><span>&#1047;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;,</span></span></em></p>

<p><em><span><span>&#1063;&#1090;&#1086;&#1073; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;!</span></span></em></p>

<p><span><span><span style="color:#ff0000">28 &#1080; 31 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;,</span> &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;,&nbsp;&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;.&nbsp;&#1044;&#1083;&#1103; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1083;&#1077;&#1089;", &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1086;&#1083;&#1080; &#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; (&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;) &#1074;&#1079;&#1103;&#1083;&#1080; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;. &#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &ndash; &#1101;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1080; &#1103;&#1088;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1085;&#1105;&#1089; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1072;&#1079;&#1080;&#1090;&#1080;&#1074;&#1072;, &#1085;&#1086; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075; &#1080;&#1084; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1089;&#1077;&#1085;&#1080;, &#1082;&#1072;&#1082; &#1074;&#1088;&#1077;&#1084;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072;.</span></span></p>

<p><img alt src="20191028_093200.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191028_093542.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191028_095115.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191028_095200.jpg" style="height:150px; width:200px"></p>

<p><img alt src="20191031_154132.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191031_154419.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191031_163424.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191031_163621.jpg" style="height:150px; width:200px"></p>

<p><span><span><span style="color:#ff0000">18 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&#1074; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1077;" &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1044;&#1054;&#1059;". &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1099; &#1089; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1091;&#1087;&#1082;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080; &#1080;&#1093; &#1087;&#1088;&#1080;&#1105;&#1084;&#1072;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1084; &#1084;&#1085;&#1077;&#1085;&#1102;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1097;&#1080; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1058;&#1072;&#1082; &#1078;&#1077;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1072;&#1076;&#1086;&#1084; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1103; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1041;&#1072;&#1082;&#1091;&#1085;&#1080;&#1085;&#1072; &#1087;&#1088;&#1086;&#1103;&#1089;&#1085;&#1080;&#1083;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1091;&#1102; &#1088;&#1077;&#1079;&#1086;&#1085;&#1072;&#1085;&#1089; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1103;&#1093;.</span></span></p>

<p><span><span><img alt src="tyna_hn2iq0.jpg" style="height:133px; width:200px">&nbsp; &nbsp;<img alt src="xmntlqggmiu.jpg" style="height:133px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">15 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099;&#1090;&#1100;&#1103; &#1088;&#1091;&#1082;. &#1050; &#1101;&#1090;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1077; &#1074; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1084;&#1099; &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1080;&#1083;&#1080; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1099;. &#1044;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; "&#1063;&#1080;&#1089;&#1090;&#1086;&#1090;&#1072; &ndash; &#1079;&#1072;&#1083;&#1086;&#1075; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!" &#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&nbsp; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074;.</span></span></p>

<p style="text-align:justify"><img alt src="img_3f16d92d4f75d25eb2b4d43d3dfb1ebe_v.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="img_d37d39bea43cf251133b5c2dd5fae0f9_v.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="img_08af08f01e3e267fb31a8f3c1b8111c8_v.jpg" style="height:150px; width:200px">&nbsp;</p>

<p style="text-align:justify"><img alt src="img_29b040b489eb6ebe11ab584b9af73189_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="img_674936a50c5439ff57344b5f9818e53f_v.jpg" style="height:284px; width:200px">&nbsp;&nbsp;<img alt src="img_c34bdd2ff990de1a96c660b81d179969_v.jpg" style="height:267px; width:200px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">14 &#1080; 17&nbsp;&#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; 2-&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1073;&#1099;&#1083; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; "&#1050;&#1091;&#1088;&#1086;&#1095;&#1082;&#1072; &#1056;&#1103;&#1073;&#1072;". &#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1103;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072;&nbsp;&#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080;&nbsp;&#1087;&#1077;&#1088;&#1077;&#1086;&#1076;&#1077;&#1090;&#1072;&#1103;&nbsp;&#1074; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084; &#1082;&#1091;&#1088;&#1080;&#1094;&#1099;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1072; &#1089; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084;&#1080; &#1074; &#1084;&#1072;&#1083;&#1086;&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;. &#1057; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072;&nbsp;&#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1099; &#1086;&#1089;&#1077;&#1085;&#1080;, &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1080; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1072; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080;&nbsp;&#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;.</span></span></p>

<p><img alt src="img_d1c06783fdda70cd993a58d3efef8aed_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_d4721f6a0d48033e9b5921d2f83f725c_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_fc042538ac6fde1235e91f7a9381fbec_v.jpg" style="height:267px; width:200px"></p>

<p style="text-align:center"><img alt src="s1200.gif" style="height:180px; width:500px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">2 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span> &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1089; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1089;&#1086;&#1075;&#1088;&#1077;&#1090;&#1072; &#1083;&#1091;&#1095;&#1072;&#1084;&#1080; &#1087;&#1086;-&#1083;&#1077;&#1090;&#1085;&#1077;&#1084;&#1091; &#1090;&#1105;&#1087;&#1083;&#1086;&#1075;&#1086; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;. &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1089;&#1072;&#1076;&#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1084;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1091; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1080;&#1079; &#1075;&#1088;&#1091;&#1087;&#1087; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1080; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1055;&#1077;&#1090;&#1088;&#1091;&#1096;&#1082;&#1072; &#1089; &#1084;&#1077;&#1096;&#1082;&#1086;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1093; &#1096;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074;. &#1043;&#1088;&#1091;&#1087;&#1087;&#1091; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1072; &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1072;&#1103; &#1082;&#1083;&#1086;&#1091;&#1085;&#1077;&#1089;&#1089;&#1072; &#1048;&#1088;&#1080;&#1089;&#1082;&#1072;. &#1040; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1080;&#1079; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1087;&#1086;&#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1087;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1051;&#1077;&#1090;&#1086;&#1084; &#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1089; &#1085;&#1077;&#1079;&#1072;&#1076;&#1072;&#1095;&#1083;&#1080;&#1074;&#1099;&#1084; &#1082;&#1083;&#1086;&#1091;&#1085;&#1086;&#1084; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1041;&#1080;&#1084;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="20190902_103628.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20190902_105905.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20190902_111059.jpg" style="height:150px; width:200px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">3 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &ndash; &#1044;&#1077;&#1085;&#1100; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;&#1086;&#1084;.</span> &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1057; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; "&#1052;&#1099; &#1079;&#1072; &#1084;&#1080;&#1088;".&nbsp;&#1042;&nbsp;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;", &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; "&#1044;&#1077;&#1088;&#1077;&#1074;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080;" (&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;). &#1044;&#1077;&#1090;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1105; &#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080; &#1073;&#1077;&#1079; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1072;&nbsp;&#1074; &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1077; "&#1052;&#1099; &#1079;&#1072; &#1084;&#1080;&#1088;".&nbsp;&#1044;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1099;&#1083;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1099; &#1089;&#1090;&#1077;&#1085;&#1076;&#1099;, &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1099; &#1080; &#1089;&#1090;&#1077;&#1085;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072;.</span></span></p>

<p style="text-align:justify"><span><span><a href="img_eeaf8c81bf452c6e27e9942f0d30f46e_v.jpg"><img alt src="img_eeaf8c81bf452c6e27e9942f0d30f46e_v.jpg" style="height:197px; width:200px"></a>&nbsp; &nbsp;<img alt src="img_078b7c8bdcadea22feb04844ebf6b3a3_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_e68869618f9307c24c7e833360caf09e_v.jpg" style="height:189px; width:200px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;", &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; 26 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1087;&#1086; 30 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2019 &#1075;., &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1103; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093; &#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1074; &#1044;&#1054;&#1059; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;:</span></span></p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">4 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &ndash; &#1040;&#1082;&#1094;&#1080;&#1103; "&#1042;&#1086;&#1079;&#1100;&#1084;&#1080; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072; &#1079;&#1072; &#1088;&#1091;&#1082;&#1091;"</span><span style="color:#000000">. &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1074; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1086;&#1081; &#1079;&#1086;&#1085;&#1077; &#1080; &#1085;&#1072; &#1090;&#1088;&#1086;&#1090;&#1091;&#1072;&#1088;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100;, &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1089; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084;&#1080;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1099;, &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1077;&#1085;&#1076;&#1072;&#1093; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1074;&#1072;&#1083;&#1082;&#1072;&#1093; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; "&#1040;&#1079;&#1073;&#1091;&#1082;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;"</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#000000"><img alt src="20190904_140031.jpg" style="height:150px; width:200px">&nbsp; &nbsp;<img alt src="20190904_140455.jpg" style="height:150px; width:200px">&nbsp;</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; 23-27 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&nbsp;"&#1053;&#1077;&#1076;&#1077;&#1083;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;"</span><span style="color:#000000"> &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; "&#1044;&#1077;&#1090;&#1080;, &#1079;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084; &#1086;&#1075;&#1086;&#1088;&#1095;&#1077;&#1085;&#1080;&#1103;!". &#1061;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1089;&#1077;&#1084;&#1100;&#1105;&#1081; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;: &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1073;&#1077;&#1089;&#1077;&#1076;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1093; &#1080;&#1075;&#1088;, &#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;, &#1080;&#1085;&#1089;&#1094;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1086;&#1082;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1091; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;.</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#000000"><img alt src="img_7496711216cdf2389dd1c98ce3aad701_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="img_fbef99382e5858f14bcfe034e844b3dd_v.jpg" style="height:267px; width:200px">&nbsp;</span></span></span><span><span><span style="color:#000000">&nbsp;<img alt src="img_519d2cc39b19643713904699731eded1_v.jpg" style="height:267px; width:200px">&nbsp;</span></span></span><span><span><span style="color:#000000">&nbsp;<img alt src="img_d00d7b8f02d3b2fb2a768b4d0933f875_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="img_aaa09d7e9279b5fc3f4a52e676ea3ffb_v.jpg" style="height:150px; width:200px">&nbsp;</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">26 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1072;&#1082;&#1094;&#1080;&#1103; "&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1087;&#1072;&#1090;&#1088;&#1091;&#1083;&#1100;"</span><span style="color:#000000">. &#1062;&#1077;&#1083;&#1100;&nbsp;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1081;&#1076;&#1072; &ndash; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1095;&#1100; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1103;&#1097;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1073;&#1077;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1088;&#1077;&#1084;&#1085;&#1077;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1091;&#1082;&#1086;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1055;&#1044;&#1044; &#1088;&#1072;&#1076;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1080; &#1096;&#1090;&#1088;&#1072;&#1092;&#1086;&#1074;. &#1050;&#1072;&#1082; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;-&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1082; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1103;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1089;&#1090;&#1105;&#1075;&#1085;&#1091;&#1090;&#1099;&#1084;&#1080; &#1074; &#1072;&#1074;&#1090;&#1086;&#1082;&#1088;&#1077;&#1089;&#1083;&#1072;&#1093;. &#1053;&#1086; &#1077;&#1089;&#1090;&#1100; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080;. &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; &#1043;&#1041;&#1044;&#1044; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1088;&#1077;&#1096;&#1080;&#1083; &#1085;&#1077; &#1085;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1072; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1086;&#1083;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;.</span></span></span></p>

<p style="text-align:justify"><img alt src="20190926_075935.jpg" style="height:150px; width:200px">&nbsp; &nbsp; &nbsp;<img alt src="20190926_075955.jpg" style="height:150px; width:200px">&nbsp;</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">16 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span> <span style="color:#cc0000">&#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1072;&#1103; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1072;&#1103; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1103;</span> &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1082; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1081; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072; &#1074; &#1044;&#1054;&#1059;. &#1044;&#1083;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1072;&#1078; &#1089; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; (&#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080;). &#1055;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1102; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1094;&#1077;&#1085;&#1080;&#1083;&#1080; &#1089;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074;&#1089;&#1077;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1040; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1076;&#1072;&#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077;, &#1085;&#1077; &#1073;&#1086;&#1103;&#1083;&#1080;&#1089;&#1100;, &#1072; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1085;&#1086; &#1080; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1074;&#1089;&#1105; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1080;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="20190916_101853.jpg" style="height:150px; width:200px">&nbsp; &nbsp;&nbsp;<img alt src="20190916_101548.jpg" style="height:150px; width:200px">&nbsp; &nbsp;&nbsp;<img alt src="20190916_101320.jpg" style="height:150px; width:200px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<img alt src="1773471000f7299365dba7eb71b20550ccef7b7e9e.gif" style="height:157px; width:680px"></p>

<p style="text-align:justify">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ________________________________________________________________________________________________________________________________________________________________________</p>

<h2>&nbsp; &nbsp; &nbsp; &nbsp;</h2>

<h2>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href="ob_yavlenie_do_.doc">&#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</a></h2>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>

<p>________________________________________________________________________________________________________________________________________________________________________</p>

<hr>
<p style="text-align:center"><span style="color:#003366"><span><span style="line-height:107%"><span><em><span><span style="line-height:107%"><span>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1084;&#1072;&#1084;&#1099; &#1080; &#1087;&#1072;&#1087;&#1099;,</span></span></span></em></span></span></span></span></p>

<p style="text-align:center"><span style="color:#003366"><span><span style="line-height:107%"><span><em><span><span style="line-height:107%"><span>&#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080;!</span></span></span></em></span></span></span></span></p>

<p style="text-align:center"><span style="color:#ff0000"><span><span style="line-height:107%"><span><span><span style="line-height:107%"><span>&#1053;&#1072;&#1096; &#1089;&#1072;&#1076; &#1078;&#1076;&#1105;&#1090; &#1088;&#1077;&#1073;&#1103;&#1090;&#1080;&#1096;&#1077;&#1082;</span></span></span></span></span></span></span></p>

<p style="text-align:center"><span style="color:#ff0000"><span><span style="line-height:107%"><span><strong><em><span><span style="line-height:107%"><span>&#1086;&#1090; 1,6 &#1076;&#1086; 3-&#1093; &#1083;&#1077;&#1090;</span></span></span></em></strong></span></span></span></span></p>

<p style="text-align:center"><span style="color:#ff0000"><span><span style="line-height:107%"><span><span><span style="line-height:107%"><span>&#1074; &#1103;&#1089;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091;.</span></span></span></span></span></span></span></p>

<p style="text-align:center"><span style="color:#006600"><span><span style="line-height:107%"><span><span><span style="line-height:107%"><span>&#1054;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;;</span></span></span></span></span></span></span></p>

<p style="text-align:center"><span style="color:#006600"><span><span style="line-height:107%"><span><span><span style="line-height:107%"><span>&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1077; &#1089;&#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;;</span></span></span></span></span></span></span></p>

<p style="text-align:center"><span style="color:#006600"><span><span style="line-height:107%"><span><span><span style="line-height:107%"><span>&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1099;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;;</span></span></span></span></span></span></span></p>

<p style="text-align:center"><span style="color:#006600"><span><span style="line-height:107%"><span><span><span style="line-height:107%"><span>&#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1082; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1091;.</span></span></span></span></span></span></span></p>

<p style="text-align:center"><span style="color:#003399"><span><span style="line-height:107%"><span><em><span><span style="line-height:107%"><span>&#1047;&#1074;&#1086;&#1085;&#1080;&#1090;&#1077;, &#1091;&#1079;&#1085;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077;!</span></span></span></em></span></span></span></span></p></body></html>
