<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1082; &#1055;&#1072;&#1089;&#1093;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080; &#1076;&#1083;&#1103; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1090;&#1100; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1103;&#1081;&#1094;&#1072; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1082; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091; &#1076;&#1086;&#1084;. &#1053;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1086; &#1055;&#1072;&#1089;&#1093;&#1077;, &#1086; &#1077;&#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1093; &#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1086; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084; &#1055;&#1086;&#1089;&#1090;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;.
</p><p>&#1055;&#1072;&#1089;&#1093;&#1072; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &ndash; &#1101;&#1090;&#1086;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085;&#1080;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1077;&#1097;&#1077; &#1085;&#1077; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;. &#1042; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1080;&#1083;&#1072;&#1093; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1101;&#1090;&#1091; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086; &#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1083;&#1080;&#1089;&#1100; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1086;&#1081; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;.
</p><p>&#1048; &#1074;&#1086;&#1090; &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091; &#1085;&#1072; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1091; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1073;&#1098;&#1105;&#1084;&#1085;&#1091;&#1102; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; "&#1055;&#1072;&#1089;&#1093;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1091;&#1083;&#1080;&#1095;"</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_pashalniy_kulich.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_pashalniy_kulich_1.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_pashalniy_kulich_2.jpg" style="height:473px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1077;&#1072;&#1090;&#1088; &ndash; &#1101;&#1090;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;. &#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1099;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1080;&#1083;&#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; (&#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072;, &#1089;&#1084;&#1077;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &#1080; &#1090;.&#1076;.). &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1077;&#1072;&#1090;&#1088;&#1091; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090; &#1084;&#1080;&#1088; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1084;&#1086;&#1084;, &#1085;&#1086; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084; &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1076;&#1086;&#1073;&#1088;&#1091; &#1080; &#1079;&#1083;&#1091;. &#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1088;&#1086;&#1073;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1077;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1077;, &#1079;&#1072;&#1089;&#1090;&#1077;&#1085;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;. &#1058;&#1077;&#1072;&#1090;&#1088; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1074; &#1083;&#1102;&#1076;&#1103;&#1093;, &#1079;&#1072;&#1088;&#1086;&#1076;&#1080;&#1090; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1090;&#1077;&#1072;&#1090;&#1088; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1089;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1103; &#1074; &#1085;&#1077;&#1081;, &#1076;&#1077;&#1090;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1103;&#1090;&#1089;&#1103; &#1089; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1077;&#1075;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099;, &#1082;&#1088;&#1072;&#1089;&#1082;&#1080;, &#1079;&#1074;&#1091;&#1082;&#1080;, &#1072; &#1091;&#1084;&#1077;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1080;&#1093; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099; &#1080; &#1086;&#1073;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1057; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077;&#1084; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1095;&#1080;. &#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072;&#1076; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1077;&#1087;&#1083;&#1080;&#1082; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1089;&#1103; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1072;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1072; &#1088;&#1077;&#1095;&#1080;, &#1077;&#1077; &#1080;&#1085;&#1090;&#1086;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1090;&#1088;&#1086;&#1081;.</span></span></p>

<p style="text-align:justify"><span><span>30 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;"&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span>, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1091;&#1102; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1089;&#1082;&#1072;&#1079;&#1082;&#1091; "&#1058;&#1077;&#1088;&#1077;&#1084;&#1086;&#1082;". &#1042;&#1077;&#1089;&#1100; &#1088;&#1077;&#1087;&#1077;&#1090;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;, &#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1077;&#1072;&#1090;&#1088;&#1077;. &#1044;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1094;&#1077;&#1085;&#1077;, &#1085;&#1086; &#1086;&#1085;&#1080; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1088;&#1103;&#1083;&#1080;&#1089;&#1100; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; "&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103;" - &#1101;&#1090;&#1086; &#1072;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_skazka.jpg" style="height:533px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_skazka_1.jpg" style="height:533px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;: &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;., &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.</span></span></p>

<p style="text-align:justify">&nbsp;<span><span>&#1053;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1100; "&#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074;&#1077;&#1089;&#1085;&#1072; &ndash; 2021". &#1040; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1089; 26&#1087;&#1086; 29 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; "&#1052;&#1080;&#1085;&#1080;-&#1090;&#1077;&#1072;&#1090;&#1088;&#1072;". &#1042;&#1089;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1080;-&#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1096;&#1072; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1072; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1085;&#1077; &#1089;&#1090;&#1072;&#1083;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1050;. &#1063;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; "&#1052;&#1091;&#1093;&#1072;-&#1094;&#1086;&#1082;&#1086;&#1090;&#1091;&#1093;&#1072;". &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &#1087;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1088;&#1077;&#1095;&#1080; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1091; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; . &#1043;&#1086;&#1088;&#1103;&#1095;&#1086; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1103; &#1087;&#1086;&#1089;&#1090;&#1091;&#1082;&#1080; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1076;&#1077;&#1090;&#1080; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1105; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1085;&#1080;&#1084;, &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1080;&#1079; &#1078;&#1080;&#1079;&#1085;&#1080;.
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;. &#1041;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1078;&#1076;&#1072;&#1090;&#1100; &#1086;&#1090; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1099;, &#1089;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1091;&#1087;&#1086;&#1088;&#1089;&#1090;&#1074;&#1072; &#1074; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1094;&#1077;&#1083;&#1080;, &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086;, &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082; &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1085;&#1080;&#1102;, &#1072; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102;,&#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1103;.
</p><p>&#1043;&#1083;&#1072;&#1074;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1089;&#1099;&#1075;&#1088;&#1072;&#1083;&#1072; &#1040;&#1083;&#1083;&#1072;. &#1057;&#1084;&#1077;&#1083;&#1099;&#1084; &#1082;&#1086;&#1084;&#1072;&#1088;&#1086;&#1084;, &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1084; &#1080;&#1079; &#1073;&#1077;&#1076;&#1099; &#1052;&#1091;&#1093;&#1091;-&#1062;&#1086;&#1082;&#1086;&#1090;&#1091;&#1093;&#1091; &#1073;&#1099;&#1083; &#1040;&#1088;&#1089;&#1077;&#1085;&#1080;&#1081;, &#1072; &#1079;&#1083;&#1099;&#1084; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1086;&#1084;-&#1087;&#1072;&#1091;&#1082;&#1086;&#1084;--&#1040;&#1088;&#1090;&#1091;&#1088;. &#1057;&#1086;&#1092;&#1080;&#1103; &#1041;. - &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1087;&#1095;&#1077;&#1083;&#1072;, &#1090;&#1072;&#1088;&#1072;&#1082;&#1072;&#1085;&#1099;-&#1042;&#1086;&#1083;&#1086;&#1076;&#1103; &#1041;.&#1080; &#1040;&#1088;&#1090;&#1105;&#1084; &#1059;. &#1040; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080; &#1042;&#1080;&#1082;&#1072;, &#1054;&#1083;&#1080;&#1074;&#1080;&#1103;, &#1040;&#1076;&#1088;&#1080;&#1072;&#1085;&#1072;,&#1053;&#1101;&#1083;&#1083;&#1080; &#1080; &#1045;&#1074;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1073;&#1083;&#1086;&#1096;&#1077;&#1082; &#1080; &#1073;&#1091;&#1082;&#1072;&#1096;&#1077;&#1082;.
</p><p>&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;"&#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1086;&#1074;", &#1074;&#1089;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1077;&#1081;. &#1040; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;-&#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1088;&#1086;&#1083;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1090;&#1100; .
</p><p>&#1061;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1091; &#1043;. &#1048;.&#1079;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;&#1099;.
</p><p>&#1053;&#1072;&#1076;&#1077;&#1102;&#1089;&#1100;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1084;&#1080;&#1088;&#1091; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086;, &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1077;&#1072;&#1090;&#1088;&#1077; &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1085;&#1086;&#1077;.
</p><p>&#1056;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072; &#1090;&#1077;&#1089;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1084;&#1080;&#1088;&#1072; &#1077;&#1075;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074; &#1080; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1069;&#1084;&#1086;&#1094;&#1080;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1083;&#1080;&#1103;&#1102;&#1090; &#1085;&#1072; &#1077;&#1075;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1077;&#1089;&#1089;&#1099; &#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1103; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1083;&#1086;&#1075;&#1080;&#1082;&#1091; &#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;.</p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
<p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1056;&#1077;&#1073;&#1077;&#1088;&#1075; &#1054;. &#1052;.</p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1057;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077; &#1087;&#1086; &#1055;&#1044;&#1044; &laquo;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;&raquo;. &#1054;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; 1 &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1090;&#1077;&#1073;&#1103; &#1054;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#127881;&#127873;&#127801;&#129351;
<p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/pchelki_olya_pdd.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/nagradi/2021/deti/sokratova_pdd.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1050;&#1091;&#1090;&#1077;&#1085;&#1082;&#1086;&#1074; &#1052;&#1072;&#1090;&#1074;&#1077;&#1081; &#1080; &#1064;&#1077;&#1083;&#1100;&#1084;&#1077;&#1085;&#1082;&#1086;&#1074;&#1072; &#1042;&#1072;&#1088;&#1074;&#1072;&#1088;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1090;&#1073;&#1086;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;-&#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1103; &#1076;&#1077;&#1082;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;-&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; "&#1055;&#1072;&#1089;&#1093;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1103;&#1081;&#1094;&#1086; 2021". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1099; &#1079;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1072;&#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#127881;&#127873;
<p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</p>

<p style="text-align:center"><img alt src="2021_god/foto/pchelki_matvey_pashalnoe_yaytso.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/nagradi/2021/deti/yaytso_kutenkov.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/nagradi/2021/deti/yaytso_shelmenkova.jpg" style="height:400px; width:300px"></p>

<p style="text-align:justify">&nbsp;<span><span>&#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1076;&#1072;&#1102;&#1090; &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1086;&#1074;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1078;&#1080;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075; &#1089; &#1085;&#1077;&#1081;. &#1042; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1084;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1081; &#1079;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;. &#1063;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1091;&#1077;&#1084; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1077;. &#1053;&#1072;&#1096; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1079;&#1077;&#1083;&#1077;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1077;. &#1046;&#1080;&#1074;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;. &#1054;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1077;&#1090; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1091;&#1102; &#1089;&#1092;&#1077;&#1088;&#1091; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;.
<strong><span style="color:#ff0000">28 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; "&#1055;&#1088;&#1091;&#1076; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081;" &#1082; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1084;&#1091; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1091; (&#1087;&#1088;&#1091;&#1076;&#1091;), &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1091;&#1076;&#1086;&#1084; &ndash; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1086;&#1084;, &#1089; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081; &#1091; &#1074;&#1086;&#1076;&#1099;.
<p>&#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;. &#1069;&#1090;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1086;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1057;&#1077;&#1079;&#1086;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1072; (&#1087;&#1088;&#1091;&#1076;)". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1091;&#1076; &#1074; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072; &#1080; &#1074;&#1077;&#1089;&#1085;&#1086;&#1081;. &#1053;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089;&#1093;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1103;.
&#1069;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084; &#1074;&#1088;&#1077;&#1084;&#1103;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1086; &#1080; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1077;&#1081;, &#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1102;&#1090;&#1089;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1085;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1077;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1072; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1090;&#1100; &#1074;&#1089;&#1102; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1091; &#1080; &#1087;&#1088;&#1077;&#1083;&#1077;&#1089;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;.</p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy_4.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy_5.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_ekskursiya_na_prud_vesnoy_6.jpg" style="height:400px; width:300px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>27 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1058;&#1077;&#1072;&#1090;&#1088; &ndash; &#1101;&#1090;&#1086; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;, &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1086;. &#1069;&#1090;&#1086; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088;. &#1054;&#1085; &#1076;&#1072;&#1105;&#1090; &#1091;&#1088;&#1086;&#1082;&#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1099;, &#1084;&#1086;&#1088;&#1072;&#1083;&#1080; &#1080; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1040; &#1095;&#1077;&#1084; &#1086;&#1085;&#1080; &#1073;&#1086;&#1075;&#1072;&#1095;&#1077;, &#1090;&#1077;&#1084; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1077;&#1077; &#1080;&#1076;&#1105;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1058;&#1077;&#1072;&#1090;&#1088; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1086;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1103;&#1088;&#1082;&#1080;&#1093;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1089;&#1092;&#1077;&#1088; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1077;&#1097;&#1105; &#1089; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;. &#1044;&#1077;&#1090;&#1103;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1073;&#1099;&#1075;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1084; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1087;&#1086;&#1090;&#1077;&#1096;&#1082;&#1072;&#1084;.</span></span></p>

</span></span></p>
</span></span></p>
</span></span></p>
</span></span></p>





</span></span></p>

</body></html>
