<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040;&#1074;&#1090;&#1086;&#1088;: &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1086;&#1074;</p>

<p style="text-align:justify"><span><span>&#1056;&#1086;&#1074;&#1085;&#1086; 61 &#1075;&#1086;&#1076; &#1085;&#1072;&#1079;&#1072;&#1076; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;&#1091; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103; &laquo;&#1042;&#1086;&#1089;&#1090;&#1086;&#1082;&raquo; &#1089;&#1090;&#1072;&#1083; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1082;&#1086;&#1088;&#1080;&#1083; &#1073;&#1077;&#1079;&#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;. 108 &#1084;&#1080;&#1085;&#1091;&#1090; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1079;&#1077;&#1084;&#1085;&#1086;&#1081; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1099;, &#1087;&#1080;&#1083;&#1086;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1081; &#1074;&#1080;&#1090;&#1086;&#1082; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1087;&#1091;&#1090;&#1100; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1042;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;. &#1057; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1083;&#1102;&#1076;&#1080; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1051;&#1091;&#1085;&#1077;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1076;&#1082;&#1091; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090; &#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1076;&#1072;&#1078;&#1077; &#1074;&#1099;&#1096;&#1083;&#1080; &#1079;&#1072; &#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099;. &#1053;&#1072; &#1086;&#1088;&#1073;&#1080;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1086;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;&#1072; &#1087;&#1086;&#1083;&#1091;&#1090;&#1086;&#1088;&#1072; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;.</span></span></p></body></html>
