<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><strong><span style="color:#ff0000">15 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; </span></strong><span style="color:#0000cc">&#1074; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span>&nbsp; &#1073;&#1099;&#1083; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; "&#1052;&#1086;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;". &#1040; &#1082;&#1072;&#1082; &#1087;&#1086;&#1076;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080;&#1090;&#1086;&#1075;&#1086;&#1074;, &#1091; &#1085;&#1072;&#1089; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1090;&#1085;&#1077;&#1088; &#1080;&#1079; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;.&#1040;.&#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086; - &#1057;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1072; &#1046;&#1072;&#1085;&#1085;&#1072; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072;&#1084;&#1080; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1083;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1080;&#1082;&#1077; "&#1063;&#1091;&#1093;-&#1095;&#1091;&#1093;".
&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;. &#1055;&#1086;&#1083;&#1077;&#1095;&#1080;&#1083;&#1080; &#1083;&#1072;&#1087;&#1091; &#1052;&#1080;&#1096;&#1082;&#1077; &#1082;&#1086;&#1089;&#1086;&#1083;&#1072;&#1087;&#1086;&#1084;&#1091;, &#1082;&#1091;&#1082;&#1083;&#1077; &#1058;&#1072;&#1085;&#1077; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1084;&#1103;&#1095;, &#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1091;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1089;&#1087;&#1072;&#1090;&#1100; &#1057;&#1083;&#1086;&#1085;&#1077;&#1085;&#1082;&#1072;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1077;&#1083;&#1080;, &#1087;&#1088;&#1080;&#1083;&#1072;&#1089;&#1082;&#1072;&#1083;&#1080; &#1073;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1086;&#1084;&#1086;&#1082;&#1096;&#1077;&#1075;&#1086; &#1047;&#1072;&#1081;&#1082;&#1091; &#1080; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080; &#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086; &#1076;&#1086;&#1089;&#1082;&#1077; &#1041;&#1099;&#1095;&#1082;&#1072;. &#1040; &#1087;&#1086;&#1090;&#1086;&#1084; &nbsp;&#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089; &#1085;&#1080;&#1084;&#1080;. &#1055;&#1086;&#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1077; &#1080; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1077;&#1089;&#1072;&#1090;&#1100; &#1093;&#1074;&#1086;&#1089;&#1090;&#1080;&#1082; &#1051;&#1086;&#1096;&#1072;&#1076;&#1082;&#1077;.</body></html>
