<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080; &#1089; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; &#1080;&#1093;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1076;&#1072;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1099;&#1096;&#1082;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080;&#1084;&#1080; &#1087;&#1090;&#1080;&#1095;&#1082;&#1080;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1080; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1080; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;, &#1080; &#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1087;&#1090;&#1080;&#1094;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1070;&#1083;&#1077; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;. </p>

<p style="text-align:center"><img alt src="2023_god/osen/neposedi_ptitsi.jpg" style="height:533px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1043;&#1083;&#1072;&#1076;&#1099;&#1096;&#1077;&#1074;&#1072;. &#1057;. &#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1077;&#1086;&#1073;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1080;&#1088; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093;. &#1055;&#1090;&#1080;&#1094;&#1099; &#1085;&#1072;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090; &#1074;&#1089;&#1077; &#1091;&#1075;&#1086;&#1083;&#1082;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;. &#1054;&#1085;&#1080; &#1088;&#1072;&#1076;&#1091;&#1102;&#1090; &#1085;&#1072;&#1089; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1084; &#1087;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1086;&#1087;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1041;&#1077;&#1079; &#1087;&#1090;&#1080;&#1095;&#1100;&#1077;&#1075;&#1086; &#1097;&#1077;&#1073;&#1077;&#1090;&#1072; &#1084;&#1080;&#1088; &#1073;&#1099;&#1083; &#1073;&#1099; &#1089;&#1082;&#1091;&#1095;&#1077;&#1085;.</span></span></p></body></html>
