<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1090; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1084;&#1091; &#1044;&#1085;&#1102; &#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&nbsp;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086; &ndash; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1091;&#1075; &laquo;&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &ndash; &#1101;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;!&raquo;,&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;.</p>

<p><span><span>&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080;&nbsp;&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083;&#1086; &#1101;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.&nbsp;&#1057;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1085;&#1099; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1089;&#1084;&#1086;&#1075; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1090;&#1091;, &#1084;&#1077;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091;.</span></span></p>

<p><span><span>&#1055;&#1086; &#1080;&#1090;&#1086;&#1075;&#1072;&#1084; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072;. &#1042;&#1077;&#1076;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &ndash; &#1101;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103;, &#1076;&#1088;&#1091;&#1078;&#1085;&#1072;&#1103; &#1089;&#1077;&#1084;&#1100;&#1103;, &#1072; &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &#1085;&#1077; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1074;&#1096;&#1080;&#1093;.</span></span></p></body></html>
