<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>pg" style="height:400px; width:300px"&gt;<img alt src="2021_god/foto/vesna/pchelki_ekskursiya_iva_4.jpg" style="height:300px; width:400px"></p>

<p><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp; &#1056;&#1086;&#1084;&#1072;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1080;&#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1054;&#1090; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072; &#1076;&#1086; &#1092;&#1088;&#1077;&#1075;&#1072;&#1090;&#1072;" &#1080; &#1079;&#1072;&#1085;&#1103;&#1083;&#1072; II &#1084;&#1077;&#1089;&#1090;&#1086;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1051;&#1080;&#1079;&#1091;...&#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1094;!!!&#129352;&#127881;&#128144;</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_liza_tangram.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/nagradi/2021/deti/diplom_liza_tangram.jpg" style="height:400px; width:300px"></span></span></p>

<p><span><span>&#1063;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>: &#1041;&#1072;&#1088;&#1083;&#1086;&#1074;&#1072; &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072;, &#1057;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072;, &#1055;&#1072;&#1085;&#1080;&#1082;&#1103;&#1085; &#1044;&#1072;&#1074;&#1080;&#1076;, &#1042;&#1086;&#1083;&#1082;&#1086;&#1074; &#1048;&#1083;&#1100;&#1103;, &#1089;&#1076;&#1072;&#1083;&#1080; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1091; &#1043;&#1058;&#1054; &#1089;&#1088;&#1077;&#1076;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1071;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1082;&#1080; &#1087;&#1086; &#1043;&#1058;&#1054; &#1080; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1094;&#1099; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;, &#1090;&#1072;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;!!!</span></span></p>

<p style="text-align:center"><span><span>&#129352;&#129352;&#129352;</span></span></p></body></html>
