<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1076;&#1080;&#1082;&#1080;&#1084;&#1080; &#1091;&#1090;&#1082;&#1072;&#1084;&#1080;. &#1059;&#1090;&#1082;&#1080; &#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1084;, &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1103;&#1084;&#1080; &#1085;&#1072; &#1088;&#1077;&#1081;&#1076;&#1077;, &#1073;&#1077;&#1089;&#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1074;&#1086;&#1076;&#1085;&#1091;&#1102; &#1075;&#1083;&#1072;&#1076;&#1100;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1086; &#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1072;, &#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;&#1093; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1093; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1087;&#1088;&#1091;&#1076;&#1072;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1105; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086;. &#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1083;&#1077; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1072;.
&#1044;&#1077;&#1090;&#1080; &#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;, &#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1072; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1076;&#1091;&#1096;&#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;.</p>

<p><span><span>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1086;&#1081; &#1052;&#1072;&#1088;&#1080;&#1080; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1085;&#1077; &#1080; &#1059;&#1074;&#1072;&#1088;&#1086;&#1074;&#1086;&#1081; &#1054;&#1083;&#1100;&#1075;&#1077; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/zaytsi_ekskursiya.jpg" style="height:267px; width:400px"><img alt src="2021_god/foto/leto/zaytsi_ekskursiya_1.jpg" style="height:267px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">&#1044;&#1077;&#1085;&#1100; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;</span></strong>.</span></span></p>
</body></html>
