<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.
</p><p>#&#1058;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1071;&#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;
</p><p>#&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1044;&#1077;&#1090;&#1080;&#1071;&#1054;</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_ya_passazhir_3.jpg" style="height:267px; width:200px"><img alt src="2022/zima/pchelki_ya_passazhir_1.jpg" style="height:267px; width:200px"><img alt src="2022/zima/pchelki_ya_passazhir.jpg" style="height:267px; width:200px"><img alt src="2022/zima/pchelki_ya_passazhir_2.jpg" style="height:267px; width:200px"></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;.
<p>&#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; - &#1101;&#1090;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1081; &#1079;&#1080;&#1084;&#1099;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1085;&#1077;&#1075;&#1072;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1080;&#1096;&#1082;&#1080; &#1073;&#1077;&#1075;&#1091;&#1090; &#1074;&#1086; &#1076;&#1074;&#1086;&#1088;&#1099; &#1083;&#1077;&#1087;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1091;&#1082;&#1091;&#1090;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1096;&#1072;&#1088;&#1092;, &#1089; &#1084;&#1077;&#1090;&#1077;&#1083;&#1082;&#1086;&#1081; &#1074; &#1088;&#1091;&#1082;&#1077; &#1080; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1086;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1086;&#1089;&#1072;.
</p><p>&#1055;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1101;&#1090;&#1086;&#1090; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1077;&#1084;&#1077;&#1094; &#1050;&#1086;&#1088;&#1085;&#1077;&#1083;&#1080;&#1091;&#1089; &#1043;&#1088;&#1077;&#1090;&#1094;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1074; &#1084;&#1080;&#1088;&#1077; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074;.
&#1044;&#1072;&#1090;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1044;&#1085;&#1103; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &mdash; 18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &mdash; &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;: &#1074;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1076;&#1077;&#1085;&#1100; &#1085;&#1077; &#1079;&#1072;&#1090;&#1077;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1095;&#1077;&#1088;&#1077;&#1076;&#1077; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1072; &#1074;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1094;&#1080;&#1092;&#1088; 1 &#1080; 8 &#1087;&#1086;&#1093;&#1086;&#1078;&#1077; &#1085;&#1072; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &#1089; &#1084;&#1077;&#1090;&#1083;&#1086;&#1081;.</p>

</span></span></p>

</body></html>
