<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1074;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080;, &#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1080; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;, &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/pchelki_kak_prazdnuyut_noviy_god_v_drugih_stranah.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/pchelki_kak_prazdnuyut_noviy_god_v_drugih_stranah_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>22 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1088;&#1077;&#1084;&#1103; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &ndash; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1081;. &#1042;&#1089;&#1077; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1077;, &#1080; &#1084;&#1072;&#1083;&#1099;&#1096;&#1080; &#1078;&#1076;&#1091;&#1090; &#1089; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1077;&#1084;&#1100;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1093;&#1083;&#1086;&#1087;&#1086;&#1090;&#1072;&#1084;&#1080;. &#1071;&#1088;&#1082;&#1080;&#1077;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1086; &#1089;&#1074;&#1077;&#1088;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1080;&#1090;&#1088;&#1080;&#1085;&#1099; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1072; &#1074;&#1077;&#1076;&#1100; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1084; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1091;&#1096;&#1077;&#1082; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;, &#1089;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1083; &#1074;&#1089;&#1102; &#1089;&#1077;&#1084;&#1100;&#1102;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;-&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072; &#1080; &#1077;&#1083;&#1082;&#1080;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1082;&#1091;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1105;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;&#1091;&#1096;&#1077;&#1082; &#1080;&#1079; &#1087;&#1086;&#1076;&#1088;&#1091;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1074; &#1093;&#1086;&#1076;&#1077; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;-&#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &laquo;&#1053;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1103;&#1103; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072; &#1085;&#1072; &#1105;&#1083;&#1082;&#1091;&raquo;.</span></span></p></body></html>
