<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1099; &#1079;&#1072; &#1085;&#1072;&#1089;, &#1079;&#1072; &#1074;&#1089;&#1077;&#1093; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090;&#1077;!
</p><p>&#1058;&#1099; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1081;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1089;&#1084;&#1077;&#1083;&#1099;&#1081;,
</p><p>&#1058;&#1099; &#1091;&#1083;&#1099;&#1073;&#1095;&#1080;&#1074;&#1099;&#1081;, &#1091;&#1084;&#1077;&#1083;&#1099;&#1081;.
</p><p>&#1050;&#1088;&#1091;&#1095;&#1077; &#1085;&#1077;&#1090;&#1091; &#1093;&#1088;&#1072;&#1073;&#1088;&#1077;&#1094;&#1072;,
</p><p>&#1057; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1090;&#1077;&#1073;&#1103; &#1086;&#1090;&#1094;&#1072;!
&#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 2021 &#1075;&#1086;&#1076;&#1072;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1086;&#1090;&#1094;&#1072;. &#1044;&#1072;&#1090;&#1072; &#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;. &#1044;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1074;&#1086;&#1081; &laquo;&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;&raquo; &#1076;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1084;, &#1086;&#1085; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 1998 &#1075;&#1086;&#1076;&#1072;. &#1040; &#1074;&#1086;&#1090; &#1044;&#1077;&#1085;&#1100; &#1086;&#1090;&#1094;&#1072; &#1076;&#1086; 2021 &#1075;&#1086;&#1076;&#1072; &#1085;&#1077; &#1080;&#1084;&#1077;&#1083; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1072;, &#1093;&#1086;&#1090;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1099; &#1086;&#1073; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;. &#1050; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1074; &#1088;&#1103;&#1076;&#1077; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1086;&#1074; &#1044;&#1077;&#1085;&#1100; &#1086;&#1090;&#1094;&#1072; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1091;&#1078;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090;.</p>



</body></html>
