<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077;&nbsp;&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. 10.11.2020 &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1082;. &#1042;&#1089;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1080;.</p>

<p style="text-align:justify"><span><span><img alt src="skorogovorki_1.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="skarogovorki_2.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
<p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</p>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; <span style="color:#ff0000">5 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1081; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1072;&#1082; &#1044;&#1077;&#1085;&#1100; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;. &#1045;&#1075;&#1086; &#1089;&#1090;&#1086;&#1080;&#1083;&#1086; &#1073;&#1099; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1080; &#1076;&#1085;&#1077;&#1084; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1099; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074;&#1089;&#1087;&#1083;&#1099;&#1074;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1090;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1080;&#1079; &#1082;&#1086;&#1084;&#1086;&#1076;&#1072; &#1074;&#1099;&#1090;&#1072;&#1089;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1089;&#1090;&#1099;&#1081; &#1092;&#1086;&#1090;&#1086;&#1072;&#1083;&#1100;&#1073;&#1086;&#1084; &#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &laquo;&#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1084; &#1087;&#1088;&#1086;&#1096;&#1083;&#1099;&#1093; &#1083;&#1077;&#1090;&raquo;.
<p>&#1042;&#1086;&#1090; &#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;. &#1042; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1081; &#1089; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1084; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;. &#1040; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089;&#1072;&#1076;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1093; &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;.&nbsp;&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1079;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1105;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1092;&#1086;&#1090;&#1086;.</p>

<p style="text-align:justify"><span><span><img alt src="denb_foto_0.jpeg" style="height:188px; width:250px"><img alt src="den_foto_1.jpeg" style="height:188px; width:250px"><img alt src="den_foto_2.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;</span></span></p>

<p style="text-align:justify"><span><span><img alt src="den_foto_4.jpeg" style="height:256px; width:180px">&nbsp;<img alt src="den_foto_5.jpeg" style="height:253px; width:190px">&nbsp;<img alt src="den_foto_6.jpeg" style="height:253px; width:190px">&nbsp;<img alt src="den_foto_7.jpeg" style="height:253px; width:190px">&nbsp; &nbsp;</span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span>
</p><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">4 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1044;&#1077;&#1085;&#1100;&nbsp;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1077;&#1090;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1085;&#1072;&#1090;&#1100; &#1089; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;. &#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1044;&#1077;&#1085;&#1100;&nbsp;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &mdash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1085;&#1086; &#1080; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1072;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1087;&#1083;&#1086;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1077;&#1076;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1076;&#1074;&#1080;&#1075;&#1072;&#1103;&#1089;&#1100; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;.</span></span>
</p><span><span>&#1058;&#1072;&#1082;, &#1089;&nbsp; &#1094;&#1077;&#1083;&#1100;&#1102;&nbsp;&#1091;&#1089;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103;&nbsp;&#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081;&nbsp;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1087;&#1083;&#1086;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;&nbsp;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1088;&#1103;&#1076; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1077; &#1101;&#1090;&#1086;&#1084;&#1091; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;&nbsp;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;.
<p>&#1057; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; "&#1052;&#1080;&#1088; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1085;&#1072;&#1089;", "&#1053;&#1072;&#1084; &#1077;&#1089;&#1090;&#1100; &#1095;&#1077;&#1084; &#1075;&#1086;&#1088;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1053;&#1072;&#1084; &#1077;&#1089;&#1090;&#1100; &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100;", "&#1044;&#1088;&#1091;&#1078;&#1072;&#1090; &#1076;&#1077;&#1090;&#1080; &#1074;&#1089;&#1077;&#1081; &#1079;&#1077;&#1084;&#1083;&#1080;!", &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;&nbsp; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&nbsp;&#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1075;&#1083;&#1086;&#1073;&#1091;&#1089;&#1086;&#1084;, &#1089; &#1056;&#1086;&#1089;&#1089;&#1080;&#1077;&#1081; &ndash; &#1082;&#1072;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1086;&#1081;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1092;&#1086;&#1090;&#1086;&#1092;&#1083;&#1077;&#1096;&#1084;&#1086;&#1073;&#1077;&nbsp;"&#1042; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; - &#1089;&#1080;&#1083;&#1072;", &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; "&#1053;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1079;&#1077;&#1084;&#1083;&#1077;" &#1080; &#1074; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1077; "&#1044;&#1077;&#1085;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;!"</p>

<p style="text-align:justify"><span><span><img alt src="4_noyabrya_2020.jpeg" style="height:250px; width:250px">&nbsp;<img alt src="4_noyabrya_20_1.jpg" style="height:253px; width:190px">&nbsp;<img alt src="4_noyabrya_20_2.jpg" style="height:255px; width:340px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="4_noyabrya_20_3.jpg" style="height:225px; width:300px">&nbsp;<img alt src="4_noyabrya_20_4.jpg" style="height:225px; width:300px">&nbsp;</span></span></p>

<p style="text-align:justify"><span><span><img alt src="4_noyabrya_20_6.jpg" style="height:225px; width:300px">&nbsp;<img alt src="4_noyabrya_20_7.jpg" style="height:257px; width:180px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">2 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span>, &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1044;&#1085;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074;&nbsp;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1056;&#1091;&#1082;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1099;", &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089; &#1087;&#1086; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1082;&#1091;&#1082;&#1086;&#1083;-&#1082;&#1091;&#1074;&#1072;&#1076;&#1086;&#1082;. &#1052;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080; &#1052;&#1044;&#1054;&#1059; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1045;&#1088;&#1096;&#1086;&#1074;&#1072; &#1050;&#1089;&#1077;&#1085;&#1080;&#1103; &#1048;&#1075;&#1086;&#1088;&#1077;&#1074;&#1085;&#1072;. &#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1082;&#1091;&#1082;&#1083;&#1099;-&#1082;&#1091;&#1074;&#1072;&#1076;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1077;&#1085;&#1080;&#1085;&#1099; &#1074; &#1075;&#1080;&#1088;&#1083;&#1103;&#1085;&#1076;&#1091;.&nbsp;&#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1082;&#1086;&#1083;,&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1103; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089;&#1099; &#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="kuvadka_1.jpeg" style="height:188px; width:250px"><img alt src="kuvadka_2.jpeg" style="height:188px; width:250px"><img alt src="kuvadka_3.jpeg" style="height:188px; width:250px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="kuvadka_4.jpeg" style="height:188px; width:250px"><img alt src="kuvadka_5.jpeg" style="height:188px; width:250px"><img alt src="kuvadka_6.jpeg" style="height:188px; width:250px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">2 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077;&nbsp;&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;", &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1086;&#1081; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1084;&#1091;&#1085;&#1080;&#1094;&#1080;&#1087;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1077;&#1089;&#1085;&#1080; "&#1059; &#1082;&#1086;&#1089;&#1090;&#1088;&#1072;", &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;&nbsp;&#1052;&#1059; &#1044;&#1054; &laquo;&#1057;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1102;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&raquo;. &#1055;&#1086; &#1080;&#1090;&#1086;&#1075;&#1072;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1079;&#1072;&#1085;&#1103;&#1083;&#1080; &#1087;&#1086;&#1095;&#1105;&#1090;&#1085;&#1086;&#1077; I-&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;. &#1059;&#1088;&#1072;! &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;!</span></span></p>

<p style="text-align:justify"><span><span><img alt src="u_kostra.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span>
</p><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span>

<p style="text-align:center"><img alt src="oktyabr.png" style="height:222px; width:500px"></p>

<p><span><span style="color:#0000cc"><span><em>&#1044;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086; &#1084;&#1099; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084;</em>
<em>&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1080;&#1097;&#1077;&#1081; &#1080;&#1079; &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1086;&#1074;&#1086;&#1097;&#1077;&#1081;,</em>
<em>&#1063;&#1090;&#1086;&#1073; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1077;&#1077;,</em>
<em>&#1063;&#1090;&#1086;&#1073; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1077;&#1084; &#1084;&#1099; &#1073;&#1099;&#1083;&#1080; &#1095;&#1091;&#1090;&#1100; &#1073;&#1086;&#1076;&#1088;&#1077;&#1081;!&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</em>

<p style="text-align:justify"><span><span><span style="color:#ff0000">28 &#1080; 29 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span> &#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "<span style="line-height:115%">&#1060;&#1088;&#1091;&#1082;&#1090;&#1099;, &#1086;&#1074;&#1086;&#1097;&#1080; &#1077;&#1076;&#1080;&#1084; &ndash; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1093;&#1086;&#1090;&#1080;&#1084;!", &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;&nbsp;</span><span style="line-height:107%"><span style="line-height:107%">&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&nbsp;&#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1081; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;.</span></span>
<p>&#1063;&#1077;&#1084; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099; &#1086;&#1074;&#1086;&#1097;&#1080; &#1080; &#1092;&#1088;&#1091;&#1082;&#1090;&#1099;? &#1050;&#1072;&#1082; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1099; &#1078;&#1080;&#1074;&#1091;&#1090; &#1074; &#1086;&#1074;&#1086;&#1097;&#1072;&#1093; &#1080; &#1092;&#1088;&#1091;&#1082;&#1090;&#1072;&#1093;? &#1050;&#1072;&#1082; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1083;&#1091;&#1082;? &#1053;&#1072; &#1101;&#1090;&#1080; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080;&#1089;&#1082;&#1072;&#1083;&#1080; &#1086;&#1090;&#1074;&#1077;&#1090; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;<strong>&nbsp;</strong>&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;. &#1047;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1089;&#1090;&#1080;&#1093;&#1080;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&nbsp;&nbsp;&#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; - &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080;&nbsp;&#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1092;&#1088;&#1091;&#1082;&#1090;&#1072;&#1093; &#1080; &#1086;&#1074;&#1086;&#1097;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1077;, &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;.
</p><p>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;: &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;&nbsp;&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; - "&#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1063;&#1080;&#1087;&#1086;&#1083;&#1083;&#1080;&#1085;&#1086;", &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; - "&#1047;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1089; &#1051;&#1091;&#1082;&#1086;&#1074;&#1082;&#1086;&#1081;". &#1047;&#1072;&#1076;&#1086;&#1088;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1084;&#1080;&#1085;&#1082;&#1080;, &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1099;, &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099; &#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1089; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1063;&#1080;&#1087;&#1086;&#1083;&#1083;&#1080;&#1085;&#1086; &#1080; &#1051;&#1091;&#1082;&#1086;&#1074;&#1082;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1085;&#1077;&#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;!</p>

<p style="text-align:justify"><span><span><img alt src="28_10_20_applikatsiya.jpeg" style="height:188px; width:250px"><img alt src="28_10_20_did_igra.jpeg" style="height:188px; width:250px"><img alt src="28_10_20_lepka.jpeg" style="height:191px; width:250px"><img alt src="28_10_20_risovanie.jpeg" style="height:188px; width:250px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="28_10_20_sazhaem_luk.jpeg" style="height:187px; width:140px">&nbsp;<img alt src="28_10_20_chipolino_1.jpeg" style="height:188px; width:220px">&nbsp;<img alt src="28_10_20_chipollino_3.jpg" style="height:188px; width:250px">&nbsp;<img alt src="28_10_20_chipollino_2.jpeg" style="height:188px; width:250px"></span></span></p>

<p style="text-align:center">&nbsp;</p>

<p><em><span style="color:#0000cc"><span><span>&#1053;&#1072;&#1096; &#1087;&#1086;&#1082;&#1083;&#1086;&#1085; &#1074;&#1072;&#1084;, &#1085;&#1072;&#1096;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1079;&#1072; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;.</span></span></span></em>
</p><em><span style="color:#0000cc"><span><span>&#1048; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1089;&#1077;&#1085;&#1100; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086; &#1074;&#1072;&#1096;&#1080;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100;!</span></span></span></em>
<em><span style="color:#0000cc"><span><span>&#1055;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1077; &#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &ndash; &#1087;&#1091;&#1089;&#1090;&#1086;&#1077;, &#1085;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1074;&#1099;,</span></span></span></em>
<em><span style="color:#0000cc"><span><span>&#1052;&#1099; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1072;&#1084; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1084;, &#1074;&#1077;&#1076;&#1100; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1089;&#1074;&#1086;&#1102; &#1076;&#1072;&#1088;&#1080;&#1084; &#1084;&#1099;!</span></span></span></em>

<p style="text-align:justify"><span><span style="color:#ff0033">1 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span> &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.&nbsp;&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;&nbsp;&#1074;&#1089;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1086; &#1082; &#1083;&#1102;&#1076;&#1103;&#1084; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;: &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;&#1084; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1072;&#1084;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084; &#1089;&#1086;&#1089;&#1077;&#1076;&#1103;&#1084; &#1087;&#1086; &#1076;&#1086;&#1084;&#1091;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;&#1072;&#1084; &#1087;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1085;&#1072;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1080; &#1091;&#1074;&#1072;&#1078;&#1072;&#1090;&#1100; &#1080;&#1093;. &#1053;&#1077; &#1079;&#1088;&#1103; &#1077;&#1075;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &ndash; &#1044;&#1077;&#1085;&#1100; &#1076;&#1086;&#1073;&#1088;&#1072; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;.&nbsp;
&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1044;&#1085;&#1103; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; 24 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;&nbsp;&#1087;&#1086; 01 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1103;&#1076; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;: &#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1090;&#1077;&#1084;&#1099;&nbsp;"&#1052;&#1072;&#1084;&#1080;&#1085;&#1072; &#1084;&#1072;&#1084;&#1072;", "&#1051;&#1091;&#1095;&#1096;&#1080;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080;", "&#1059;&#1074;&#1072;&#1078;&#1072;&#1081; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1100;",&nbsp;&#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1087;&#1088;&#1080;&#1076;&#1072;&#1105;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1084;&nbsp;&#1083;&#1102;&#1076;&#1103;&#1084;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086; - &#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1082;&#1091;&nbsp;&#1076;&#1086;&#1073;&#1088;&#1072;.&nbsp;</span><span><span>&nbsp;&#1057; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074;&nbsp;&nbsp;&#1080;&#1075;&#1088;&#1099; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1076;&#1091;&#1096;&#1077;&#1082; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082; "&#1046;&#1084;&#1091;&#1088;&#1082;&#1080;", "&#1058;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;", "&#1050;&#1086;&#1074;&#1072;&#1085;&#1099;&#1077; &#1094;&#1077;&#1087;&#1080;", "&#1050;&#1088;&#1072;&#1089;&#1082;&#1080;".&nbsp;&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;&#1084; &#1080; &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1072;&#1084;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1093; &#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1087;&#1086;&#1076;&#1077;&#1083;&#1082;&#1080;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1079;&#1072;&#1073;&#1099;&#1083;&#1080; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1048;&#1084; &#1073;&#1099;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1080; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1099; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080; &#1074; &#1074;&#1080;&#1076;&#1077; &#1073;&#1086;&#1078;&#1100;&#1077;&#1081;&nbsp;&#1082;&#1086;&#1088;&#1086;&#1074;&#1082;&#1080;&nbsp;- &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1099;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="den_pozhilogo_cheloveka_1.jpeg" style="height:275px; width:300px"><img alt src="den_pozhilogo_cheloveka_2.jpeg" style="height:267px; width:200px"><img alt src="den_pozh_chel__3.jpeg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="den_pozh_chel__4.jpeg" style="height:275px; width:400px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="igri_nashih_babushek_i_dedushek.jpeg" style="height:225px; width:300px"><img alt src="igri_nashih_babushek_i_dedushek_2.jpeg" style="height:225px; width:300px"><img alt src="igri_nashih_babushek_i_dedushek_4.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="igriv_nashih_babushek_i_dedushek_3.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="igri_nashih_babushek_i_dedushek_5.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_pozh_chel__5.jpeg" style="height:229px; width:240px">&nbsp;&nbsp;<img alt src="den_pozh_chel_4.jpeg" style="height:227px; width:170px">&nbsp;&nbsp;<img alt src="den_pozh_chel__7.jpeg" style="height:227px; width:170px">&nbsp;<img alt src="den_pozhchel__8.jpeg" style="height:230px; width:230px"></span></span></p>

<p style="text-align:center"><img alt src="sentyabr.png" style="height:179px; width:500px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">24.09-25.09.2020 &#1075;.</span> &#1074; &#1052;&#1044;&#1054;&#1059;, &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1044;&#1085;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1054;&#1089;&#1077;&#1085;&#1100; &#1085;&#1072; &#1087;&#1086;&#1088;&#1086;&#1075;&#1077;", &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;&nbsp;&#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;&nbsp;&#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;&nbsp;&#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; (&#1080;&#1084;&#1084;&#1091;&#1085;&#1080;&#1090;&#1077;&#1090;&#1072;) &#1082; &#1079;&#1080;&#1084;&#1085;&#1077;&#1084;&#1091; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091;: "&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1099; &#1084;&#1099; &#1077;&#1076;&#1080;&#1084; - &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1093;&#1086;&#1090;&#1080;&#1084;!", "&#1055;&#1086;&#1075;&#1086;&#1076;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1077;&#1081; - &#1086;&#1076;&#1077;&#1074;&#1072;&#1077;&#1084;&#1089;&#1103; &#1090;&#1077;&#1087;&#1083;&#1077;&#1081;!" &#1080; &#1090;.&#1076;. &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; "&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1083;&#1077;&#1089;". &#1044;&#1077;&#1090;&#1080; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1080;, &#1072; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1080;&#1093; &#1077;&#1097;&#1105; &#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1090;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1055;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1102; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1090;&#1099;&#1082;&#1074;&#1099; &#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1091;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1080; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1082;&#1072;&#1084; &#1096;&#1080;&#1096;&#1082;&#1080; &#1080; &#1103;&#1073;&#1083;&#1086;&#1082;&#1080;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: "&#1059; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1074;&#1086; &#1073;&#1086;&#1088;&#1091;", "&#1044;&#1086;&#1075;&#1086;&#1085;&#1103;&#1083;&#1082;&#1080; &#1089; &#1084;&#1080;&#1096;&#1082;&#1086;&#1081;", "&#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1082;", "&#1055;&#1088;&#1099;&#1075;&#1072;&#1077;&#1084; &#1083;&#1086;&#1074;&#1082;&#1086;", "&#1050;&#1072;&#1088;&#1091;&#1089;&#1077;&#1083;&#1080;".&nbsp;</span></span></p>

<p style="text-align:justify"><span><span><img alt src="progulka_v_osenniy_les_1_min.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="progulka_v_osenniy_les_10_min.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="progulka_v_osenniy_les_0.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="progulka_v_osenniy_les_3.jpg" style="height:225px; width:300px"></span></span><span><span>&nbsp;&nbsp;<img alt src="progulka_v_osenniy_les_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; <span style="color:#ff0033">&#1089; 03 &#1087;&#1086; 25 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2020 &#1075;</span>., &#1074; &#1052;&#1044;&#1054;&#1059; </span></span><span><span><span><span>&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&nbsp;&laquo;&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&raquo;<strong>, </strong>&#1089; &#1094;&#1077;&#1083;&#1100;&#1102;&nbsp;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&nbsp;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1102; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;:</span></span></span></span></p>




</span></span></p>


</span></span></span></p>

</span></span>


</span></span></p>
</span></span></p></body></html>
