<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1077;&#1090;&#1082;&#1072;&#1084; &#1073;&#1099;&#1083; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; &#1087;&#1086; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; "&#1050;&#1086;&#1083;&#1086;&#1089;&#1086;&#1082;" "&#1058;&#1088;&#1091;&#1076;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1099;&#1081; &#1087;&#1077;&#1090;&#1091;&#1096;&#1086;&#1082;", &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086; &#1090;&#1088;&#1091;&#1076;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1086;&#1084; &#1087;&#1077;&#1090;&#1091;&#1096;&#1082;&#1077; &#1080; &#1083;&#1077;&#1085;&#1080;&#1074;&#1099;&#1093; &#1084;&#1099;&#1096;&#1072;&#1093;. &#1044;&#1077;&#1090;&#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1080;&#1076;&#1077;&#1083;&#1080; &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100;, &#1072; &#1073;&#1099;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080;, &#1084;&#1086;&#1083;&#1086;&#1083;&#1080; &#1084;&#1091;&#1082;&#1091; &#1080; &#1090;.&#1076;.
</p><p>&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1079;&#1072; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100;: &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1077; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1077;, &#1055;&#1099;&#1088;&#1103;&#1077;&#1074;&#1086;&#1081; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1077; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1077;, &#1056;&#1103;&#1073;&#1086;&#1074;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1077; &#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085;&#1086;&#1074;&#1085;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/osen/pchelki_spektakl_kolosok.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">9 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong></span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1072; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1077;&#1088;&#1077;&#1083;&#1105;&#1090;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094;. &#1069;&#1090;&#1086; &#1076;&#1072;&#1090;&#1072; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1087;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1087;&#1090;&#1080;&#1094;.</span></span></p>
</body></html>
