<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;: &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1080; &#1055;&#1099;&#1088;&#1103;&#1077;&#1074;&#1072; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1072;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1105;&#1090;&#1077; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1084;. &#1042;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1087;&#1088;&#1080;&#1079;&#1077;&#1084;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1079;&#1086;&#1086;&#1087;&#1072;&#1088;&#1082;&#1077; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1082; &#1086;&#1090;&#1099;&#1089;&#1082;&#1072;&#1090;&#1100; &#1080; &#1079;&#1072;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100; &#1074; &#1079;&#1086;&#1086;&#1087;&#1072;&#1088;&#1082; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1053;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; &#1087;&#1088;&#1086; &#1093;&#1080;&#1090;&#1088;&#1091;&#1102; &#1083;&#1080;&#1089;&#1091; &#1080; &#1075;&#1083;&#1091;&#1087;&#1086;&#1075;&#1086; &#1074;&#1086;&#1083;&#1082;&#1072;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;-&#1086;&#1090;&#1075;&#1072;&#1076;&#1082;&#1080;. &#1048; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1086;&#1082;-&#1087;&#1072;&#1079;&#1083;&#1086;&#1074; &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090; &#1080;&#1079; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1057;.&#1071;. &#1052;&#1072;&#1088;&#1096;&#1072;&#1082;&#1072;.</p></body></html>
