<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; <strong><span style="color:#0000cc">&#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"</span></strong>, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &laquo;&#1042;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080; &ndash; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1081; &#1085;&#1072; &#1074;&#1082;&#1091;&#1089;&raquo;, &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &laquo;&#1050;&#1090;&#1086; &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086; &#1085;&#1072;&#1089;?&raquo;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1076;&#1077;&#1090;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1055;&#1086;&#1074;&#1072;&#1088;&#1103;&#1090;&#1072;&raquo;, &laquo;&#1050;&#1072;&#1082;&#1072;&#1103; &#1087;&#1086;&#1089;&#1091;&#1076;&#1072; &#1089;&#1087;&#1088;&#1103;&#1090;&#1072;&#1085;&#1072;&raquo;.
&#1048; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1074; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;, &#1072; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &ndash; &#1101;&#1090;&#1086; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;! &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; - &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1091; &#1089; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1042; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1090;&#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1080; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &#1085;&#1072; &#1082;&#1091;&#1093;&#1085;&#1102; &#1080; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080;: &#1082;&#1072;&#1082; &#1090;&#1088;&#1091;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1091; &#1085;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;. &#1086;&#1076;&#1077;&#1078;&#1076;&#1072;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1091; &#1085;&#1080;&#1093; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1087;&#1086;&#1089;&#1091;&#1076;&#1072;. &#1048; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/osen/babochki_povar.jpg" style="height:400px; width:400px"><img alt src="2023_god/osen/babochki_povar_1.jpg" style="height:400px; width:400px"></span></span></p></body></html>
