<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><span><span><img alt src="den_semi_3.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_semi_4.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_semi_5.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span><img alt src="den_semi_6.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_semi_9.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<h2 style="text-align:center"><img alt src="iyun_1.gif" style="height:129px; width:350px"></h2>

<p><span><span>&#1042; &#1080;&#1102;&#1085;&#1077;, &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1072;&#1084;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;, &#1085;&#1072;&#1096;&#1080;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1080; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; "&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1084; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080;" &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; "&#1052;&#1099; &#1074; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080;&#1075;&#1088;&#1072;&#1077;&#1084; &#1080; &#1086; &#1085;&#1080;&#1093; &#1084;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1105;&#1084; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084;, &#1074;&#1088;&#1072;&#1095;&#1105;&#1084;!".&nbsp;</span></span></p>

<p><span><span><img alt src="zozh_iyun_1.jpg" style="height:333px; width:250px">&nbsp; <img alt src="zozh_iyun_2.jpg" style="height:333px; width:250px"></span></span></p>

<p><span><span><img alt src="zozh_iyun_3.jpg" style="height:356px; width:200px">&nbsp;&nbsp;<img alt src="zozh_iyun_4.jpeg" style="height:333px; width:250px"></span></span></p>

<p><span><span>&#1042; &#1052;&#1044;&#1054;&#1059; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1100; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074; "&#1052;&#1080;&#1088;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1099; &#1078;&#1080;&#1074;&#1105;&#1084;" &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; "&#1044;&#1085;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081;"</span></span></p>

<p><img alt src="den_zashchiti_detey_1.jpg" style="height:174px; width:250px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_2.jpg" style="height:176px; width:235px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_3.jpg" style="height:174px; width:250px"></p>

<p><img alt src="den_zashchiti_detey_4.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_5.jpg" style="height:271px; width:250px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_6.jpg" style="height:267px; width:200px"></p>

<p><img alt src="den_zashchiti_detey_7.jpg" style="height:252px; width:200px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_8.jpg" style="height:240px; width:180px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_9.jpg" style="height:241px; width:180px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="may_1.jpg" style="height:297px; width:450px"></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &ndash;<strong>&nbsp;</strong>&#1101;&#1090;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1086;&#1084;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1087;&#1086;&#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081;, &#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1076;&#1099;&#1096;&#1072;&#1090;&#1100; &#1089;&#1074;&#1077;&#1078;&#1080;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1084; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1072;&#1084;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;.&nbsp;&#1040; &#1090;&#1072;&#1082;&#1078;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072;&#1084; &#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084; &nbsp;&#1074; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1077; &#1091;&#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;. &nbsp;&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;! 24 &#1084;&#1072;&#1103;,&nbsp;&#1074; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1052;&#1044;&#1054;&#1059; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1089; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1086;&#1084;&nbsp;"&#1053;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1091; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!". &#1042;&#1086;&#1090; &#1095;&#1090;&#1086; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;</span></span></p>

<p style="text-align:justify"><span><span><img alt src="zozh_may_2.jpeg" style="height:333px; width:250px">&nbsp;<img alt src="zozh_may_3.jpeg" style="height:333px; width:250px">&nbsp;<img alt src="zozh_may_4.jpeg" style="height:333px; width:250px">&nbsp;<img alt src="zozh_may_6.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="zozh_may_7.jpg" style="height:355px; width:200px">&nbsp;&nbsp;<img alt src="zozh_may_1.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">9 &#1084;&#1072;&#1103; </span>&ndash; &#1086;&#1089;&#1086;&#1073;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1085;&#1072;&#1096;&#1080;&#1084; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084;, &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086;, &#1085;&#1077; &#1097;&#1072;&#1076;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1074;&#1089;&#1105;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; &#1073;&#1099;&#1083; &#1084;&#1080;&#1088;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1094;&#1077;&#1083;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.</span></span></p></body></html>
