<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><span><span>&#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1041;&#1091;&#1076;&#1077;&#1084; &#1076;&#1086;&#1084;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103;" &#1087;&#1088;&#1086;&#1096;&#1105;&#1083;&nbsp;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;,&nbsp;&#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1099; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1084;&#1091; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1102;, &#1076;&#1072;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1085;&#1077;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1044;&#1054;&#1059;.&nbsp;</span></span>

<p><span><span><img alt src="den_zdorovya_1.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_zdorovya_2.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_zdorovya_3.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_zdorovya_4.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_zdorovya_8.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_zdorovya_7.jpg" style="height:356px; width:200px"></span></span></p>

<p><span><span><img alt src="den_zdorovya_6.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_zdorovya_5.jpg" style="height:333px; width:250px">&nbsp;&nbsp;</span></span></p>

<h2 style="text-align:center"><img alt src="c3ea3ee84a974cd44f73a8d6e8102877.png" style="height:200px; width:500px"></h2>

<p style="text-align:justify"><span><span><span style="color:#ff0000">6 &#1084;&#1072;&#1088;&#1090;&#1072;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#8470; 4 "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1087;&#1086; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1080;&#1090;&#1080;&#1083;&#1080; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1087;&#1086;&#1076;&#1077;&#1083;&#1086;&#1082; "&#1052;&#1080;&#1088; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1084;&#1072;&#1084;&#1099;". &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1099; &#1080; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;.</span></span></p>

<p style="text-align:justify"><img alt src="img_20200306_wa0023.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_20200306_wa0047.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_20200306_wa0022.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_20200306_wa0032.jpg" style="height:225px; width:300px">&nbsp;&nbsp;</p>

<p><span><span>&#1040; &#1085;&#1072; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1091;&#1078;&#1077; &#1074;&#1077;&#1089;&#1085;&#1072;! &#1048; &#1101;&#1090;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1089;&#1086;&#1075;&#1088;&#1077;&#1090; &#1083;&#1091;&#1095;&#1072;&#1084;&#1080; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;, &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1083;&#1099;&#1073;&#1082;&#1072;&#1084;&#1080;, &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085; &#1088;&#1086;&#1089;&#1089;&#1099;&#1087;&#1100;&#1102; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;. 8 &#1084;&#1072;&#1088;&#1090;&#1072; &ndash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1088;&#1099;&#1081; &#1076;&#1077;&#1090;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1080; &#1078;&#1076;&#1091;&#1090;, &#1095;&#1090;&#1086;&#1073; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082;, &#1089;&#1077;&#1089;&#1090;&#1105;&#1088;. &#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, <span style="color:#ff0000">&#1089;&#1086; 2 &#1087;&#1086; 5 &#1084;&#1072;&#1088;&#1090;&#1072;</span>&nbsp;&#1074; &#1052;&#1044;&#1054;&#1059; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093;.&nbsp;</span></span></p>

<h2 style="text-align:justify"><img alt src="img_fcfbe85d0d76bc3e3662097fea2b9af7_v."></h2></body></html>
