<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;. &#1060;. &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;. &#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>10 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1048;&#1084;&#1103; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086; &#1085;&#1072;&#1084; &#1089; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;. &#1052;&#1072;&#1083;&#1099;&#1096; &#1077;&#1097;&#1077; &#1085;&#1077; &#1091;&#1084;&#1077;&#1077;&#1090; &#1095;&#1080;&#1090;&#1072;&#1090;&#1100;, &#1085;&#1086; &#1091;&#1078;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1077;&#1090; &#1074;&#1089;&#1083;&#1077;&#1076; &#1079;&#1072; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;&#1080;: &laquo;&#1059; &#1051;&#1091;&#1082;&#1086;&#1084;&#1086;&#1088;&#1100;&#1103; &#1076;&#1091;&#1073; &#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081;&hellip;&raquo;. &#1057;&#1082;&#1072;&#1079;&#1082;&#1080; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1086;&#1085;&#1080; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1095;&#1085;&#1099; &#1080; &#1083;&#1077;&#1075;&#1082;&#1086; &#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103;. &#1044;&#1086;&#1073;&#1088;&#1099;&#1077;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1080; &#1087;&#1086;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1086;&#1085;&#1080; &#1085;&#1072; &#1076;&#1086;&#1083;&#1075;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080; &#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1095;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086; &#1086;&#1090; &#1079;&#1083;&#1072;, &#1087;&#1088;&#1072;&#1074;&#1076;&#1091; &#1086;&#1090; &#1083;&#1078;&#1080;, &#1089;&#1090;&#1072;&#1090;&#1100; &#1095;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080;, &#1089;&#1084;&#1077;&#1083;&#1099;&#1084;&#1080;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1084;&#1080;.
<p>10 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1047;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1040;. &#1057;. &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072;" &#1089;&#1086;&#1094; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1099; &#1076;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1080;&#1084;. &#1052;. &#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;-&#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1091; "&#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1080;&#1082; &#1051;&#1091;&#1082;&#1086;&#1084;&#1086;&#1088;&#1100;&#1103;".
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1082;&#1085;&#1080;&#1078;&#1085;&#1072;&#1103; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1040;.&#1057;. &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072;. &#1055;&#1086;&#1090;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084; "&#1054; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084;". &#1044;&#1072;&#1083;&#1100;&#1096;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074; &#1092;&#1086;&#1088;&#1084;&#1077; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099;-&#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1099;. &#1047;&#1072;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1088;&#1099;&#1074;&#1082;&#1080; &#1080;&#1079; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;, &#1076;&#1077;&#1090;&#1080; &#1091;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080;&#1093; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077;. &#1042;&#1089;&#1077;&#1084; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1095;&#1090;&#1086;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1076;&#1086;&#1073;&#1088;&#1072;, &#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1083;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1074;&#1077;&#1090;&#1077;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1086; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1089;&#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1083;&#1102;&#1076;&#1103;&#1084; &#1073;&#1099;&#1090;&#1100; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1099;&#1084;&#1080;. &laquo;&#1055;&#1088;&#1086;&#1096;&#1083;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;, &#1085;&#1086; &#1084;&#1099;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080; &#1086;&#1076;&#1080;&#1085; &#1073;&#1077;&#1089;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1081; &#1085;&#1072;&#1084; &#1082;&#1083;&#1072;&#1076; &ndash; &#1084;&#1099; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080; &#1055;&#1091;&#1096;&#1082;&#1080;&#1085;&#1072;&raquo;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;. &#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;, &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1077; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1077; &#1079;&#1072; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.
</p><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_biblioteka_pushkin.jpg" style="width:400px"><img alt src="2022/zima/pchelki_biblioteka_pushkin_1.jpg" style="width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1043;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;? &#1061;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;? &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;, &#1074;&#1086;&#1088;&#1086;&#1073;&#1100;&#1080;!
<p>&#1043;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;? &#1061;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;? &#1055;&#1090;&#1080;&#1095;&#1082;&#1080; &#1084;&#1086;&#1080;!
</p><p>&#1055;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1081;&#1090;&#1077; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080;! &#1055;&#1086;&#1083;&#1085;&#1099; &#1091; &#1085;&#1072;&#1089; &#1075;&#1086;&#1088;&#1089;&#1090;&#1080;!
</p><p>&#1055;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1081;&#1090;&#1077;, &#1082;&#1083;&#1102;&#1081;&#1090;&#1077;, &#1082;&#1083;&#1102;&#1081;&#1090;&#1077;, &#1075;&#1086;&#1089;&#1090;&#1102;&#1081;&#1090;&#1077;!
</p><p>8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; </span>&#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1072; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo;, &#1089; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;&#1084; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094; &#1079;&#1080;&#1084;&#1086;&#1081;&raquo;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1076;&#1083;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &laquo;&#1047;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;&raquo;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080; &#1087;&#1090;&#1080;&#1094; &#1079;&#1080;&#1084;&#1086;&#1081;&raquo;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1077;&#1097;&#1105; &#1088;&#1072;&#1079; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103;, &#1080;&#1079; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1085;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1077;&#1082; &#1076;&#1083;&#1103; &#1087;&#1090;&#1080;&#1094;, &#1086; &laquo;&#1082;&#1091;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1103;&#1093;&raquo; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1087;&#1086;&#1076;&#1082;&#1086;&#1088;&#1084;&#1082;&#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;, &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;. &#1044;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080;&#1075;&#1088;&#1072; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080; &#1087;&#1090;&#1080;&#1094;&raquo;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1089;&#1080;&#1083;&#1091;&#1101;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077; &#1087;&#1077;&#1088;&#1085;&#1072;&#1090;&#1099;&#1093;, &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1072;&#1088;&#1082;&#1077;, &#1072; &#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1087;&#1072;&#1079;&#1083; &laquo;&#1057;&#1085;&#1077;&#1075;&#1080;&#1088;&#1100;&raquo;.
</p><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1091;&#1078;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;. &#1053;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1085;&#1103;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1080;&#1083;&#1072;&#1093; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;, &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1085;&#1080;&#1093; &#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1088;&#1072;&#1090;&#1100;&#1103;&#1093; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1093;.
</p><p>&#1042;&#1077;&#1076;&#1100; &#1084;&#1099; - &#1083;&#1102;&#1076;&#1080;!
</p><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2022/zima/babochki_pokormite_ptits.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_pokormite_ptits_2.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_pokormite_ptits_3.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_pokormite_ptits_1.jpg" style="height:356px; width:200px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; </span></strong>&#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1085;&#1072;&#1091;&#1082;&#1080;". &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085; &#1082; &#1076;&#1072;&#1090;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1085;&#1072;&#1091;&#1082;, &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1105;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086; &#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1055;&#1077;&#1090;&#1088;&#1072; I &#1091;&#1082;&#1072;&#1079;&#1086;&#1084; &#1057;&#1077;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090; 28 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; (8 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1087;&#1086; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1089;&#1090;&#1080;&#1083;&#1102;) 1724 &#1075;&#1086;&#1076;&#1072;.
<p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 12 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1072; (Darwin Day) &#1080;&#1083;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1091;&#1082;&#1080; &#1080; &#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;", &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086; &#1076;&#1085;&#1102; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1075;&#1086; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1091;&#1095;&#1105;&#1085;&#1086;&#1075;&#1086;-&#1085;&#1072;&#1090;&#1091;&#1088;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;.
</p><p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1105;&#1085;&#1099;&#1093;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093; &#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; "&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;" "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1077;&#1081; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1086;&#1081;. &#1050;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086; &#1084;&#1072;&#1083;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1084;&#1077;&#1085; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1091;&#1095;&#1077;&#1085;&#1099;&#1093;, &#1074;&#1085;&#1077;&#1089;&#1096;&#1080;&#1093; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1084;&#1080;&#1088;&#1086;&#1074;&#1091;&#1102; &#1085;&#1072;&#1091;&#1082;&#1091;. &#1040; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;: &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1042;&#1072;&#1089;&#1080;&#1083;&#1100;&#1077;&#1074;&#1080;&#1095; &#1051;&#1086;&#1084;&#1086;&#1085;&#1086;&#1089;&#1086;&#1074;, &#1048;&#1074;&#1072;&#1085; &#1055;&#1077;&#1090;&#1088;&#1086;&#1074;&#1080;&#1095; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;, &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1052;&#1077;&#1085;&#1076;&#1077;&#1083;&#1077;&#1077;&#1074;, &#1050;&#1086;&#1085;&#1089;&#1090;&#1072;&#1085;&#1090;&#1080;&#1085; &#1069;&#1076;&#1091;&#1072;&#1088;&#1076;&#1086;&#1074;&#1080;&#1095; &#1062;&#1080;&#1086;&#1083;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;, &#1063;&#1072;&#1088;&#1083;&#1100;&#1079; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099; "&#1055;&#1086;&#1084;&#1077;&#1085;&#1103;&#1081; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080; &#1089;&#1083;&#1086;&#1075;&#1080;", "&#1057;&#1083;&#1086;&#1078;&#1080; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1091;". &#1055;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084; &#1087;&#1088;&#1086; &#1063;&#1072;&#1088;&#1083;&#1100;&#1079;&#1072; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1072;. &#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1080; &#1089;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1087;&#1072;&#1079;&#1083;&#1099; &#1087;&#1088;&#1086; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1075;&#1086; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1072;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1083;&#1080; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;. &#1056;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1089;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_den_nauki.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_den_nauki_1.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span>4 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></strong></p>

<p style="text-align:justify"><span>&#1054;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;", &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;&#1089;&#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1044;&#1083;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1080;&#1089;&#1082;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1054;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1090;&#1072;&#1082;&#1080;&#1093; &#1092;&#1086;&#1088;&#1084; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;.
<p>4 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2022 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100; XXIV &#1079;&#1080;&#1084;&#1085;&#1080;&#1077; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &#1074; &#1055;&#1077;&#1082;&#1080;&#1085;&#1077;. &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090; &#1095;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1077;&#1076;&#1080;&#1085;&#1082;&#1072;&#1093;, &#1072; &#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1083;&#1103;&#1093; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1074;&#1080;&#1079; &#1079;&#1074;&#1091;&#1095;&#1080;&#1090; &laquo;&#1041;&#1067;&#1057;&#1058;&#1056;&#1045;&#1045;, &#1042;&#1067;&#1064;&#1045;, &#1057;&#1048;&#1051;&#1068;&#1053;&#1045;&#1045; &ndash; &#1042;&#1052;&#1045;&#1057;&#1058;&#1045;&raquo;.
</p><p>&#1053;&#1072;&#1096; &#1089;&#1072;&#1076;&#1080;&#1082; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;. 4 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; "&#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1044;&#1085;&#1102; &#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &laquo;&#1057;&#1085;&#1077;&#1078;&#1085;&#1099;&#1081; &#1089;&#1077;&#1088;&#1087;&#1072;&#1085;&#1090;&#1080;&#1085;&raquo;.
</p><p>&#1062;&#1077;&#1083;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1080;&#1075;&#1088; &ndash; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1082; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;, &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1086;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1099;.
</p><p>&#1047;&#1072;&#1076;&#1072;&#1095;&#1080;:
</p><p>&bull; &#1057;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074; &#1044;&#1054;&#1059;.
</p><p>&bull; &#1055;&#1088;&#1080;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074;&#1089;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;.
</p><p>&bull; &#1060;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;: &#1094;&#1077;&#1083;&#1077;&#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091;, &#1089;&#1080;&#1083;&#1091;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1090;&#1100; &#1080; &#1089;&#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;.
</p><p>&laquo;&#1042;&#1089;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1099; &#1080; &#1089;&#1091;&#1076;&#1100;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1072;&#1076;&#1099; &#1076;&#1072;&#1102;&#1090; &#1082;&#1083;&#1103;&#1090;&#1074;&#1091; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;. &#1052;&#1099; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, &#1082;&#1072;&#1082; &#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1099;, &#1076;&#1072;&#1083;&#1080; &#1082;&#1083;&#1103;&#1090;&#1074;&#1091; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;:
</p><p>&laquo;&#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1086;&#1075;&#1086;&#1085;&#1100;&raquo;; &laquo;&#1041;&#1080;&#1072;&#1090;&#1083;&#1086;&#1085;&raquo;, &laquo;&#1061;&#1086;&#1082;&#1082;&#1077;&#1081;&raquo;; &laquo;&#1057;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&raquo;; &laquo;&#1057;&#1083;&#1072;&#1083;&#1086;&#1084;&raquo;.
</p><p>&#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1074;&#1086;&#1083;&#1102; &#1082; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1072; &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;</p>

<p style="text-align:center"><span><img alt src="2022/zima/pchelki_snezhniy_serpantin.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_snezhniy_serpantin_1.jpg" style="height:300px; width:400px"><img alt src="2022/zima/neposedi_snezhniy_serpantin.jpg" style="width:400px"></span></p>

<p style="text-align:center"><span><a href="https://www.youtube.com/watch?v=qn_fzteAIXE&amp;t=3s">&#1042;&#1080;&#1076;&#1077;&#1086;-&#1088;&#1086;&#1083;&#1080;&#1082; "&#1057;&#1085;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1087;&#1072;&#1085;&#1090;&#1080;&#1085;&#1072;"</a></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>3 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;: &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; &#1089; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1086;&#1081;, &#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080;; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1080;&#1084;.
&#1042; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1076;&#1077;&#1090;&#1080;&#1096;&#1077;&#1082; &#1078;&#1076;&#1072;&#1083; &#1090;&#1077;&#1087;&#1083;&#1099;&#1081; &#1087;&#1088;&#1080;&#1077;&#1084;. &#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1088;&#1100; &#1055;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1072; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; - &#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1097;&#1077; &#1082;&#1085;&#1080;&#1075;, &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;&#1072; &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1086;&#1085;&#1072; &#1085;&#1091;&#1078;&#1085;&#1072; &#1080; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1082;&#1072;&#1082; &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082;&#1085;&#1080;&#1075;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083;&#1082;&#1072;&#1093;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089; &#1082;&#1085;&#1080;&#1075;&#1086;&#1081;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080; &#1077;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1103; "&#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1082;&#1072;"- &#1090;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1082;&#1085;&#1080;&#1078;&#1085;&#1086;&#1084; &#1089;&#1090;&#1077;&#1083;&#1083;&#1072;&#1078;&#1077;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1102;&#1073;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091;, &#1084;&#1086;&#1075; &#1083;&#1077;&#1075;&#1082;&#1086; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1077;&#1105; &#1085;&#1072;&#1081;&#1090;&#1080;. &#1057;&#1090;&#1077;&#1083;&#1083;&#1072;&#1078;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1074; &#1074;&#1080;&#1076;&#1077; &#1076;&#1086;&#1084;&#1080;&#1082;&#1086;&#1074;. &#1058;&#1072;&#1082;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082;&#1085;&#1080;&#1075; &#1076;&#1077;&#1090;&#1080; &#1077;&#1097;&#1077; &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080;.</span></span></p>










</span></p>




</span></span></p>






</span></span></p>




</span></span></p></body></html>
