<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1101;&#1090;&#1080;&#1084; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1084;.
</p><p>1. &#1047;&#1074;&#1077;&#1088;&#1100; &#1073;&#1091;&#1088;&#1091;&#1085;&#1076;&#1091;&#1082;
</p><p>2. &#1050;&#1086;&#1090;
</p><p>3. &#1051;&#1077;&#1089;&#1085;&#1086;&#1081; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;
</p><p>4. &#1051;&#1103;&#1075;&#1091;&#1096;&#1086;&#1085;&#1086;&#1082;
</p><p>5. &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1072;
</p><p>6. &#1061;&#1088;&#1086;&#1084;&#1082;&#1072;
</p><p>&#1042; &#1080;&#1075;&#1088;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;. &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1084;. &#1047;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1078;&#1077;&#1090;&#1086;&#1085;&#1099;, &#1072; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; "&#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1080;". &#1042; &#1080;&#1075;&#1088;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072;.
</p><p>&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;&#1077;&#1085;&#1080; &#1052;. &#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/prishvinskaya_mozaika.jpg" style="width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_4.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_5.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1079;&#1080;&#1084;&#1086;&#1081; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;, &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1080;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.
<p>&#1044;&#1077;&#1090;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1102;&#1073;&#1103;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1080; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1077;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1095;&#1077;&#1088;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1077;, &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1087;&#1086;&#1084;&#1086;&#1097;&#1080;.
</p><p>&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1076;&#1085;&#1086; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;, <span style="color:#ff0000">3 &#1080; 4 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span> &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077;&nbsp;&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;, &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086;&nbsp;&#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1057;&#1085;&#1077;&#1078;&#1085;&#1099;&#1081; &#1089;&#1077;&#1088;&#1087;&#1072;&#1085;&#1090;&#1080;&#1085;".&nbsp;&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1089;&#1072;&#1085;&#1082;&#1072;&#1093;, &#1083;&#1099;&#1078;&#1072;&#1093;, &#1074;&#1077;&#1083;&#1080; &#1096;&#1072;&#1081;&#1073;&#1091;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1083;&#1080; &#1082;&#1077;&#1088;&#1083;&#1080;&#1085;&#1075;, &#1087;&#1086;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1073;&#1086;&#1073;&#1089;&#1083;&#1077;&#1077;, "&#1083;&#1077;&#1087;&#1080;&#1083;&#1080;" &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;. &#1042;&#1089;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;.
</p><p>&#1055;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1086;&#1081; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/snezhniy_serpantin.jpg" style="width:450px"><img alt src="2021_god/foto/snezhniy_serpantin_1.jpg" style="width:450px"><img alt src="2021_god/foto/snezhniy_serpantin_2.jpg" style="height:450px; width:450px"></span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/yanvar.gif" style="height:120px; width:450px"></p>

<p style="text-align:center">&nbsp;</p>

<p><span><span>&#1040;&#1093;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1093; &#1079;&#1072;&#1090;&#1077;&#1081;!</span></span></p>

<p><span><span>&#1052;&#1099; &#1083;&#1077;&#1087;&#1080;&#1084; &#1080;&#1079; &#1089;&#1085;&#1077;&#1075;&#1072; &#1092;&#1080;&#1075;&#1091;&#1088;&#1082;&#1080; &#1079;&#1074;&#1077;&#1088;&#1077;&#1081;: &nbsp;&nbsp;</span></span></p>

<p><span><span>&#1055;&#1080;&#1085;&#1075;&#1074;&#1080;&#1085;, &#1082;&#1086;&#1083;&#1086;&#1073;&#1086;&#1082;, &#1084;&#1077;&#1076;&#1074;&#1077;&#1078;&#1086;&#1085;&#1086;&#1082;, &#1083;&#1080;&#1089;&#1072;&hellip;</span></span></p>

<p><span><span>&#1050;&#1072;&#1082; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1074;&#1089;&#1077;&#1084;!</span></span></p>

<p><span><span>&#1052;&#1099; &#1090;&#1074;&#1086;&#1088;&#1080;&#1084; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072;!</span></span></p>

<p><span><span>&nbsp; &nbsp; &nbsp;&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1076;&#1083;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &mdash; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1072; &#1079;&#1080;&#1084;&#1085;&#1103;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &mdash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1076;&#1074;&#1086;&#1081;&#1085;&#1077;!</span></span></p>

<p><span><span>&nbsp; &nbsp;&#1055;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1079;&#1072;&#1082;&#1072;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1072;&#1087;&#1087;&#1077;&#1090;&#1080;&#1090;&#1072;. &#1048; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1075;&#1091;&#1083;&#1103;&#1090;&#1100; &#1079;&#1080;&#1084;&#1086;&#1081;, &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1089;&#1090;&#1088;&#1086;&#1103;&#1090; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1092;&#1080;&#1075;&#1091;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103; &#1095;&#1091;&#1076;&#1072;.</span></span></p>

<p><span><span>&nbsp; &nbsp; &nbsp; &nbsp;&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1085;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1089;&#1084;&#1086;&#1090;&#1088;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;</span></span><span><span>&nbsp;&laquo;&#1047;&#1080;&#1084;&#1085;&#1080;&#1081;&nbsp;&#1089;&#1072;&#1076;&raquo;.
<p>&#1050;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1086;&#1082; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;.</p>

<p style="text-align:justify"><span style="color:#ff0000"><span><span>29 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2020 &#1075;&#1086;&#1076;&#1072; </span></span></span><span><span>&#1078;<strong>&#1102;&#1088;&#1080; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1041;&#1072;&#1082;&#1091;&#1085;&#1080;&#1085;&#1086;&#1081; &#1053;.&#1040;., &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103; </strong><strong>&#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1086;&#1081; &#1045;.&#1043;., &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1086;&#1081; &#1043;.&#1048;., &#1087;&#1086;&#1076;&#1074;&#1077;&#1083;&#1080; &#1080;&#1090;&#1086;&#1075;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077;</strong><strong>&nbsp;&#1084;&#1077;&#1089;&#1090;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;: </strong>
<p>&nbsp;&nbsp;&nbsp;<span style="color:#ff0000"> <strong>&#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;</strong></span> <strong>&#1079;&#1072;&#1085;&#1103;&#1083;&#1072;&nbsp; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077;&nbsp;&#1075;&#1088;&#1091;&#1087;&#1087;&#1072; </strong> <strong><em>&laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;, </em>(&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.),&nbsp; &#1079;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1086;&#1083;&#1102; &#1082; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1092;&#1080;&#1075;&#1091;&#1088; &#1080; &#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082;,&nbsp; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1076;&#1083;&#1103; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080;&#1075;&#1088;.</strong></p>

<p style="text-align:justify">&nbsp;<span><span style="color:#ff0000">&nbsp; <strong> &#1042;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;</strong></span>&nbsp;<strong>&#1079;&#1072;&#1085;&#1103;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"&nbsp;</strong><strong>(&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;. &#1042;.. &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.)&nbsp;&#1079;&#1072;&nbsp; &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;,&nbsp; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&nbsp; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1083;&#1103; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1093; &#1080;&#1075;&#1088;.</strong></span></p>

<p style="text-align:justify"><span>&nbsp;&nbsp;&nbsp; <span style="color:#ff0000"><strong>&#1058;&#1088;&#1077;&#1090;&#1100;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;</strong></span> <strong>&#1079;&#1072;&#1085;&#1103;&#1083;&#1072; &#1089;&#1090;&#1072;&#1088;&#1096;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"&nbsp;&nbsp;(&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; </strong> <strong>&#1045;&#1088;&#1096;&#1086;&#1074;&#1072; &#1050;.&#1048;., &#1056;&#1077;&#1081;&#1073;&#1077;&#1088;&#1075; &#1054;.&#1052;.) &#1079;&#1072; &#1072;&#1082;&#1082;&#1091;&#1088;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&nbsp; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&nbsp; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082;.</strong></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082;. &#1055;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077;, &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1077;.&nbsp;</span></span><span><span>&#1071;&#1088;&#1082;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090; &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1074;&#1082;&#1091;&#1089;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1081; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;. &#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &ndash; &#1083;&#1077;&#1076;&#1103;&#1085;&#1072;&#1103; &#1075;&#1086;&#1088;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1061;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1079;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1085;&#1072; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;,&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;: &#1074;&#1089;&#1077; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1076;&#1091;&#1077;&#1090; &#1075;&#1083;&#1072;&#1079; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1105;&#1090; &#1091; &#1085;&#1077;&#1075;&#1086; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1072;&#1076;&#1091;, &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zimniy_sad.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/zimniy_sad_1.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/zimniy_sad_2.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/zimniy_sad_3.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/zimniy_sad_4.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/zimniy_sad_5.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/zimniy_sad_6.jpg" style="height:300px; width:300px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:justify"><span><span>&#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; <span style="color:#ff0000">27 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span> &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1072; &#1086;&#1090; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; . 27 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1944 &#1075;&#1086;&#1076;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1072; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1085;&#1072; &#1053;&#1077;&#1074;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; 872 &#1076;&#1085;&#1077;&#1081;. &#1053;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084; &#1074;&#1086;&#1081;&#1089;&#1082;&#1072;&#1084; &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;, &#1089;&#1083;&#1086;&#1084;&#1080;&#1090;&#1100; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1076;&#1091;&#1093; &#1077;&#1075;&#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.
<p>&#1041;&#1080;&#1090;&#1074;&#1072; &#1079;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076; &#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1080; &#1089;&#1072;&#1084;&#1099;&#1084; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074; &#1075;&#1086;&#1076;&#1099; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;. &#1054;&#1085;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;.
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072;&nbsp;&#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1044;&#1077;&#1085;&#1100; &#1074;&#1086;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1083;&#1072;&#1074;&#1099;.
</p><p>&#1057;&#1083;&#1091;&#1096;&#1072;&#1103; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1103; &#1089;&#1083;&#1072;&#1081;&#1076;&#1099; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;&#1080; &#1090;&#1077;&#1093; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080;, &#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1073;&#1080;&#1090;&#1074;&#1072; &#1079;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; 1125 &#1076;&#1085;&#1077;&#1081; &ndash; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1085;&#1086; &#1080; &#1074;&#1089;&#1077;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 900 &#1076;&#1085;&#1077;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1084; &#1082;&#1086;&#1083;&#1100;&#1094;&#1077; &#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1080;&#1083;, &#1085;&#1086; &#1080; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1073;&#1086;&#1088;&#1086;&#1083;&#1089;&#1103; &#1089; &#1074;&#1088;&#1072;&#1075;&#1086;&#1084;.
</p><p>&#1058;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1092;&#1080;&#1083;&#1100;&#1084; &#1086; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1085;&#1086;&#1084; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;. &#1040; &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1102; "&#1041;&#1077;&#1083;&#1099;&#1077; &#1087;&#1072;&#1085;&#1072;&#1084;&#1082;&#1080;", &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1077; &#1089;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089;&#1083;&#1105;&#1079;.
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074;&#1089;&#1077; &#1087;&#1086;&#1095;&#1090;&#1080;&#1083;&#1080; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1074; &#1075;&#1086;&#1076;&#1099; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099; &#1084;&#1080;&#1085;&#1091;&#1090;&#1086;&#1081; &#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1103;.
&#1059;&#1088;&#1086;&#1082; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &laquo;&#1053;&#1077;&#1087;&#1086;&#1082;&#1086;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&raquo;, &#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079; &#1091;&#1073;&#1077;&#1076;&#1080;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1094;&#1077;&#1085;&#1086;&#1081; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1085; &#1084;&#1080;&#1088;, &#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1089;&#1105; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1077;&#1075;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/blokada_leningrada.jpg" style="width:300px"><img alt src="2021_god/foto/blokada_leningrada_1.jpg" style="width:300px"><img alt src="2021_god/foto/blokada_leningrada_2.jpg" style="width:300px"><img alt src="2021_god/foto/blokada_leningrada_3.jpg" style="width:300px"><img alt src="2021_god/foto/blokada_leningrada_4.jpg" style="width:300px"><img alt src="2021_god/foto/blokada_leningrada_5.jpg" style="width:300px"></span></span></p>

<p style="text-align:right"><span><span><span style="line-height:107%">&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></span></p>

<p style="text-align:right"><span><span><span style="line-height:107%">&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">25 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &#1087;&#1086; &#1089;&#1072;&#1076;&#1091;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1087;&#1088;&#1072;&#1095;&#1077;&#1095;&#1085;&#1086;&#1081;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1072;&#1095;&#1082;&#1072; &#1043;&#1072;&#1083;&#1080;&#1085;&#1072; &#1070;&#1088;&#1100;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072;, &#1082;&#1072;&#1082; &#1089;&#1090;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1077;&#1083;&#1100;&#1105;, &#1075;&#1076;&#1077; &#1075;&#1083;&#1072;&#1076;&#1080;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077;. &#1058;&#1072;&#1084; &#1082;&#1091;&#1082;&#1083;&#1072; &#1052;&#1072;&#1096;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1084;&#1077;&#1076;&#1089;&#1077;&#1089;&#1090;&#1088;&#1099;. &#1044;&#1072;&#1083;&#1100;&#1096;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083;&#1080; &#1074; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090; &#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1097;&#1080;&#1082;&#1072;. &#1043;&#1072;&#1083;&#1080;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1077;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1048; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1079;&#1072;&#1096;&#1083;&#1080; &#1085;&#1072; &#1082;&#1091;&#1093;&#1085;&#1102; &#1089;&#1072;&#1076;&#1072;. &#1058;&#1091;&#1090; &#1080;&#1093; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1072;&#1088;&#1072; &#1040;&#1085;&#1085;&#1072; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1072; &#1080; &#1040;&#1085;&#1072;&#1089;&#1090;&#1072;&#1089;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072;. &#1054;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1087;&#1080;&#1097;&#1072;, &#1080;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1093;. &#1044;&#1072;&#1078;&#1077; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079;&#1098;&#1103;&#1074;&#1080;&#1083;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1089;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/ekskursiya_kuhnya.jpg" style="height:267px; width:200px"><img alt src="2021_god/foto/ekskursiya_kuhnya_1.jpg" style="height:267px; width:200px"><img alt src="2021_god/foto/ekskursiya_kuhnya_2.jpg" style="height:267px; width:200px"><img alt src="2021_god/foto/ekskursiya_kabinet_kladovshchika.jpg" style="width:200px"><img alt src="2021_god/foto/ekskursiya_medik.jpg" style="width:200px"><img alt src="2021_god/foto/ekskursiya_medik_1.jpg" style="width:200px"><img alt src="2021_god/foto/ekskursiya_prachechnaya.jpg" style="width:200px"><img alt src="2021_god/foto/ekskursiya_prachechnaya_1.jpg" style="width:200px"><img alt src="2021_god/foto/ekskursiya_prachechnaya_2.jpg" style="height:267px; width:200px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&nbsp;&#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>




</span></span></p>

</span></span></p>
</span></span></p>


</span></span></p>







</body></html>
