<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048;&#1075;&#1088;&#1072; &laquo;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081; &#1082;&#1083;&#1091;&#1073;&#1086;&#1082;&raquo; (&#1087;&#1086; &#1082;&#1088;&#1091;&#1075;&#1091; &#1087;&#1086;&#1076; &#1087;&#1077;&#1089;&#1085;&#1102; &laquo;&#1088;&#1099;&#1078;&#1080;&#1081; &#1082;&#1086;&#1090;&raquo;. &#1059; &#1082;&#1086;&#1075;&#1086; &#1082;&#1083;&#1091;&#1073;&#1086;&#1082;, &#1090;&#1086;&#1090; &#1084;&#1103;&#1091;&#1082;&#1072;&#1077;&#1090;.
</p><p>&#1048;&#1075;&#1088;&#1072; &laquo;&#1050;&#1090;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077; &#1087;&#1086;&#1081;&#1084;&#1072;&#1077;&#1090; &#1084;&#1099;&#1096;&#1082;&#1091;?&raquo; (&#1085;&#1072;&#1084;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1083;&#1077;&#1085;&#1090;&#1086;&#1095;&#1082;&#1091; &#1085;&#1072; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1091;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072; - &#1084;&#1099;&#1096;&#1082;&#1072;).
</p><p>&#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; "&#1050;&#1086;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1043;&#1072;&#1074;"&nbsp;
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090; &#1087;&#1077;&#1088;&#1077;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1077; &#1074; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1086;&#1085;&#1080; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1075;&#1088;&#1077;&#1083;&#1089;&#1103; &#1085;&#1072; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1077;&#1084; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1077;. &#1052;&#1099; &#1087;&#1086;&#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1080; &#1079;&#1072; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1077;&#1075;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1076;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086;&#1085;&#1086;&#1075;&#1080;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; .&nbsp;
</p><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2022/vesna/zaytsi_den_kota_razvlechenie.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;.</span></span>
&nbsp;</p>

<p style="text-align:justify"><span><span>1 &#1084;&#1072;&#1088;&#1090;&#1072; &ndash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1085;&#1099;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;.</span></span></p>



</body></html>
