<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1084;&#1080; &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089; &#1080;&#1093; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1080;&#1084; &#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1077; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</p>

<p style="text-align:center"><img alt src="2022/zima/babochki_aktsiya_ptitsi.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_aktsiya_ptitsi_1.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_aktsiya_ptitsi_2.jpg" style="height:225px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>24 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1077; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, 24 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &laquo;&#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1081;&raquo; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1101;&#1089;&#1082;&#1080;&#1084;&#1086;. &#1069;&#1089;&#1082;&#1080;&#1084;&#1086; &ndash; &#1101;&#1090;&#1086; &#1089;&#1083;&#1080;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1077; &#1085;&#1072; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1077;, &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1086;&#1077; &#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1085;&#1086;&#1081; &#1075;&#1083;&#1072;&#1079;&#1091;&#1088;&#1100;&#1102;. &#1050;&#1090;&#1086; &#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &laquo;&#1080;&#1079;&#1086;&#1073;&#1088;&#1105;&#1083;&raquo; &#1101;&#1089;&#1082;&#1080;&#1084;&#1086;, &#1082;&#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1083; &#1074;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1085;&#1077;&#1075;&#1086; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1091;, &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1087;&#1086;&#1096;&#1083;&#1086; &#1077;&#1075;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &ndash; &#1074;&#1089;&#1105; &#1101;&#1090;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span>, &#1074; &#1093;&#1086;&#1076;&#1077; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1091;&#1075;&#1086;&#1079;&#1086;&#1088;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081;.</span></span></p></body></html>
