<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040;&#1082;&#1094;&#1080;&#1103; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094;!&raquo; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1079;&#1080;&#1084;&#1086;&#1081; &#1074; 2002 - 2003 &#1075;&#1086;&#1076;&#1091; &#1074; &#1048;&#1088;&#1082;&#1091;&#1090;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1076;&#1072;&#1090;&#1099; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1087;&#1086;&#1101;&#1090;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1071;&#1096;&#1080;&#1085;&#1072; &#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1103; &#1053;&#1086;&#1089;&#1086;&#1074;&#1072;. &#1057;&#1088;&#1077;&#1076;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1103; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095;&#1072; &#1077;&#1089;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094;&raquo;. &#1055;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1074; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1071;&#1096;&#1080;&#1085;&#1072; &laquo;&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094; &#1079;&#1080;&#1084;&#1086;&#1081;...&raquo;, &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1081; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1086; &#1087;&#1086;&#1101;&#1090;&#1077; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1086;&#1089;&#1077;&#1085;&#1100; &#1089;&#1090;&#1072;&#1083; &#1074;&#1099;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;. &#1054;&#1085; &#1087;&#1099;&#1090;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091; &#1080; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1050;&#1091;&#1088;&#1089;&#1082;&#1072;, &#1088;&#1072;&#1089;&#1082;&#1083;&#1077;&#1080;&#1074;&#1072;&#1103; &#1085;&#1072; &#1074;&#1080;&#1076;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1083;&#1080;&#1089;&#1090;&#1086;&#1074;&#1082;&#1080; &#1089;&#1086; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084; &#1071;&#1096;&#1080;&#1085;&#1072;.</p></body></html>
