<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &laquo;&#1044;&#1077;&#1085;&#1100; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099;&raquo;.
</p><p>&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072; &#1080; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1056;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1082; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1080;&#1083;&#1072;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1090;&#1072;&#1082; &#1080; &#1082; &#1074;&#1077;&#1090;&#1077;&#1088;&#1072;&#1085;&#1072;&#1084; &#1074;&#1086;&#1081;&#1085;&#1099;, <span style="color:#0000cc">&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;&raquo; </span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1086;&#1081; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1086;&#1081; &#1054;&#1083;&#1100;&#1075;&#1086;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081; &#1073;&#1099;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1101;&#1090;&#1086;&#1081; &#1076;&#1072;&#1090;&#1077;.
&#1059; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1089;&#1074;&#1086;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1077; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1082;&#1086;&#1074;&#1072;&#1083;&#1080; &#1055;&#1086;&#1073;&#1077;&#1076;&#1091;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1074;&#1086;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1085;&#1072;&#1096;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;.</p>
</body></html>
