<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1072;&#1076;&#1072; &#1080; &#1089;&#1074;&#1077;&#1088;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;; &#1091; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;, &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1090;&#1100; &#1080;&#1093; &#1090;&#1088;&#1091;&#1076;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1093;.</p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/babochki_professii.jpg" style="height:267px; width:400px"><img alt src="2021_god/foto/vesna/babochki_professii_1.jpg" style="height:267px; width:400px"></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1059; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1089;&#1074;&#1086;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1082;&#1072;&#1082; &#1093;&#1083;&#1077;&#1073; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1084;&#1080;&#1088;&#1072;. &#1061;&#1083;&#1077;&#1073; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081;,</span></span> <span><span>&#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1073;&#1091;&#1093;&#1072;&#1085;&#1086;&#1082; &#1091; &#1085;&#1072;&#1089; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;&#1077;.</span></span></p></body></html>
