<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>- &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1091; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;,
</p><p>-&nbsp;&#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1077; &#1080; &#1086;&#1090;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;,
</p><p>- &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&nbsp;&#1080; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&nbsp;&#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103;&nbsp;&#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1086;&#1074; - &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;,
</p><p>-&nbsp;<span><span>&#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&nbsp;&#1088;&#1077;&#1084;&#1085;&#1077;&#1081;&nbsp;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;&nbsp;&#1080; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;.
<p>&#1057; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103;:&nbsp;
</p><span><span>&#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;:&nbsp;&laquo;&#1047;&#1072;&#1078;&#1075;&#1080; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&raquo;, &laquo;&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&nbsp;&#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&raquo;, &laquo;&#1052;&#1099; &#1077;&#1076;&#1077;&#1084; &#1074; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&#1077;&raquo;, &laquo;&#1059; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072;&raquo;;</span></span>
<span><span>&#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;:&nbsp;&laquo;&#1052;&#1099; &#1096;&#1086;&#1092;&#1077;&#1088;&#1099;&raquo;, &laquo;&#1040; &#1077;&#1089;&#1083;&#1080; &#1073;&#1099;&hellip;&raquo;, &laquo;&#1057;&#1072;&#1084;&#1099;&#1081; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081;&raquo;;</span></span>
<span><span>&#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1071; &#1096;&#1086;&#1092;&#1077;&#1088;&raquo;, &laquo;&#1057;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1080;&nbsp;&#1076;&#1086;&#1088;&#1086;&#1075;&raquo;;</span></span>
<span><span>&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;&nbsp;&laquo;&#1050; &#1089;&#1074;&#1086;&#1080;&#1084; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&raquo;,&nbsp;&laquo;&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081; &#1078;&#1077;&#1079;&#1083;&raquo;,&nbsp;&laquo;&#1040;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089;&raquo;,&nbsp;&laquo;&#1043;&#1088;&#1091;&#1079;&#1086;&#1074;&#1080;&#1082;&raquo;,&nbsp;&laquo;&#1057;&#1090;&#1086;&#1087;&raquo;,&nbsp;&laquo;&#1058;&#1088;&#1080; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072;&raquo;,&nbsp;&laquo;&#1042;&#1086;&#1088;&#1086;&#1073;&#1091;&#1096;&#1082;&#1080; &#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&raquo;;
<p>&#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;:&nbsp;&laquo;&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;&raquo;&nbsp;&laquo;&#1052;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080; &#1085;&#1072;&nbsp;&#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;?&raquo;, &laquo;&#1047;&#1072;&#1095;&#1077;&#1084; &#1085;&#1091;&#1078;&#1077;&#1085; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;?&raquo;, &laquo;&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072;&nbsp;&#1076;&#1086;&#1088;&#1086;&#1075;&#1077;?&raquo;, &laquo;&#1047;&#1072;&#1095;&#1077;&#1084; &#1085;&#1091;&#1078;&#1085;&#1099;&nbsp;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080;?&raquo;;
</p><p>&#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1080; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082;&#1086;&#1074;,&nbsp;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089;&nbsp;&#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;&nbsp;&#1087;&#1086; &#1055;&#1044;&#1044; &#1080; &#1084;&#1072;&#1082;&#1077;&#1090;&#1072;&#1084;&#1080;.</p>

<p style="text-align:justify"><span><span><img alt src="09_2020_pdd.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="09_2020_pdd_igra.jpeg" style="height:225px; width:300px">&nbsp; <img alt src="09_2020_pdd_raskraski.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="09_2020_pdd_videoroliki.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="09_2020_pdd_neposedi.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="09_2020_pdd_neposedi_2.jpeg" style="height:230px; width:230px">&nbsp;&nbsp;<img alt src="09_2020_pdd_1.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="09_2020_pdd_2.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="09_2020_pdd_s_maketom.jpeg" style="height:267px; width:200px"></span></span><span><span>&nbsp;&nbsp;<img alt src="09_2020_pdd_praktikum_s_maketom.jpeg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="09_2020_pdd_na_ploshchadke.jpeg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="09_2020_pdd_maket.jpeg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="09_2020_pdd_babochki_2.jpeg" style="height:281px; width:180px">&nbsp;&nbsp;<img alt src="09_2020_pdd_babochki1.jpeg" style="height:280px; width:280px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">16.09.2020 &#1075;. </span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1040;&#1082;&#1094;&#1080;&#1103; "&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1087;&#1072;&#1090;&#1088;&#1091;&#1083;&#1100;"</span></span></p>

<p style="text-align:justify"><span><span><img alt src="roditelskiy_patrul_1.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="roditelskiy_patrul_2.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="roditelskiy_patrul_3.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p><span style="color:#0000cc"><span><span>&#1057; &#1076;&#1085;&#1077;&#1084;&nbsp;&#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1089;&#1072;&#1076;&#1080;&#1082; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1042;&#1089;&#1077;&#1093; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;!</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1042;&#1077;&#1076;&#1100; &#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077;</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1076;!</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1042; &#1084;&#1080;&#1088; &#1076;&#1088;&#1091;&#1078;&#1073;&#1099;, &#1082;&#1085;&#1080;&#1075;, &#1091;&#1083;&#1099;&#1073;&#1086;&#1082;, &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1044;&#1086;&#1073;&#1088;&#1072;, &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1099;!</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1057;&#1090;&#1072;&#1088;&#1072;&#1085;&#1100;&#1103; &#1074;&#1089;&#1077;&#1084; &#1084;&#1099; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1077;&#1084;</span></span></span></p>

<p><span style="color:#0000cc"><span><span>&#1048; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1095;&#1090;&#1099;!</span></span></span></p>

<p style="text-align:justify"><span><span>&#1059;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1044;&#1077;&#1085;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;, &#1085;&#1077; &#1090;&#1072;&#1082;&#1086;&#1081; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080; &#1074;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1082;&#1072;&#1082; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1085;&#1086; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081;. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;: &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1080;&#1088;, &#1095;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;.
<p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; - <span style="color:#ff0033">1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span>, &#1089;&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;&nbsp;&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.&nbsp;&#1044;&#1077;&#1090;&#1080;&nbsp;&#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1096;&#1091;&#1090;&#1080;&#1083;&#1080; &#1080; &#1089;&#1084;&#1077;&#1103;&#1083;&#1080;&#1089;&#1100;. &#1053;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1083;&#1089;&#1103; &#1086;&#1084;&#1088;&#1072;&#1095;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1086;&#1084; "&#1050;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;", &#1086;&#1085; &#1093;&#1086;&#1090;&#1077;&#1083; &#1080;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1088;&#1072;&#1079;&#1086;&#1075;&#1085;&#1072;&#1090;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1090;&#1100; &#1082;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; "&#1074;&#1080;&#1088;&#1091;&#1089;&#1072;", &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1077;&#1084;&#1091; &#1089;&#1074;&#1086;&#1080;&nbsp;&#1091;&#1076;&#1072;&#1083;&#1100;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1105;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; "&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084;" &#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093;, &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; &#1080; &#1073;&#1083;&#1077;&#1089;&#1085;&#1091;&#1083;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1105;&#1085;&#1085;&#1099;&#1084;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1082;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1084;. &#1055;&#1086;&#1090;&#1077;&#1088;&#1087;&#1077;&#1074; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, "&#1050;&#1086;&#1088;&#1086;&#1085;&#1072;&#1074;&#1080;&#1088;&#1091;&#1089;&#1091;" &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1040; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080;, &#1085;&#1072; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1103;&#1093; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.</p>

<p style="text-align:justify"><span><span><img alt src="10_09_.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="01_09__20_.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="01_09__neposedi.jpg" style="height:225px; width:300px">
<img alt src="01_09__obshchaya.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="01_09_parashyut.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="01_09__estafeta.jpg" style="height:225px; width:300px">

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&nbsp;&#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1086;&#1089;&#1077;&#1085;&#1080; &#1087;&#1086;-&#1089;&#1074;&#1086;&#1077;&#1084;&#1091;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="01_09__babochki.jpg" style="height:300px; width:300px">&nbsp;&nbsp;<img alt src="01_09__babochki_krohi.jpg" style="height:300px; width:300px">&nbsp;&nbsp;<img alt src="01_09__pchelki_raskraski.jpg" style="height:300px; width:400px">&nbsp;&nbsp;<img alt src="01_09__babochki_risuyut.jpg" style="height:300px; width:300px">
&#1052;&#1099; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1089;&#1077;&#1093; &ndash; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;! &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1081; &#1091;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;. &#1055;&#1091;&#1089;&#1090;&#1100; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084; &#1080; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;!</span></span></p>

<h2 style="text-align:center"><img alt src="leto.png" style="height:333px; width:500px"></h2>

<h2 style="text-align:center"><img alt src="avgust.png" style="height:187px; width:450px"></h2>

<p><span><span>&#1044;&#1077;&#1085;&#1100; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1072; &ndash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084;&#1099;&#1081; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089; 1939 &#1075;&#1086;&#1076;&#1072;. &#1069;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1083;&#1102;&#1073;&#1080;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090; &ndash; &#1074;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1091; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1072;. &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1080; &#1085;&#1072;&#1096; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &#1085;&#1077; &#1084;&#1086;&#1075; &#1086;&#1073;&#1086;&#1081;&#1090;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1101;&#1090;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;.</span></span></p>

<p><span><span><span style="color:#ff0000">7 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1076;&#1086;&#1089;&#1091;&#1075; "&#1060;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090; - &#1091;&#1088;&#1072;!", &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1074;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1044;&#1085;&#1102; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1072;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1084; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084;. &#1069;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1091; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong><img alt src="den_fizkulturnika_1.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_3.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_4.jpeg" style="height:188px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_5.jpeg" style="height:188px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span></p>

<p style="text-align:justify"><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong><img alt src="den_fizkulturnika_8.jpeg" style="height:333px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong>&nbsp;&nbsp;<img alt src="den_fizkulturnika_7.jpeg" style="height:333px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span><span><span><span style="-webkit-text-stroke-width:0px; border:0px; padding:0px; text-align:start; text-indent:0px"><span style="line-height:21.4667px"><strong><span><span><span><span style="letter-spacing:normal"><span style="orphans:2"><span style="text-transform:none"><span style="white-space:normal"><span style="widows:2"><span style="word-spacing:0px"><span><span style="text-decoration-style:initial"><span style="text-decoration-color:initial"><span><span style="line-height:27.18px"><strong>&nbsp;&nbsp;<img alt src="den_fizkulturnika_6.jpeg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="den_fizkulturnika_2.jpeg" style="height:333px; width:250px"></strong></span></span></span></span></span></span></span></span></span></span></span></span></span></span></strong></span></span></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:center"><img alt src="iyul.png" style="height:140px; width:450px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">15 &#1080;&#1102;&#1083;&#1103;</span> &#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1073;&#1099;&#1083; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085; &#1044;&#1077;&#1085;&#1105;&#1084;&nbsp;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1052;&#1099; - &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1099;!", &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;&nbsp;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&nbsp;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1082;&nbsp;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1091;&nbsp;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;&nbsp;&#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; - &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1079;&#1072;&#1087;&#1072;&#1089; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080;.</span></span><span><span>&nbsp;&#1057; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;&nbsp;</span></span>&nbsp;<span><span>&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1086;&nbsp;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;&nbsp;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099;&nbsp;&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1072;&#1078;&#1080;&nbsp;&#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077;. &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1086;&#1081; &#1051;.&#1045;. &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1052;&#1099; &ndash; &#1090;&#1091;&#1082;&#1088;&#1080;&#1089;&#1090;&#1099;!".</span></span></p>

<p><span><span><img alt src="mi___turisti_1.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="mi___turisti_2.jpeg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="mi___turisti_4.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span style="color:#ff0000"><span><span>8 &#1080;&#1102;&#1083;&#1103;</span></span></span> &ndash;&nbsp;&nbsp;<span><span>&laquo;&#1044;&#1077;&#1085;&#1100; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;&raquo; &ndash;&nbsp;&#1101;&#1090;&#1086; &#1076;&#1086;&#1073;&#1088;&#1099;&#1081; &#1080; &#1089;&#1074;&#1077;&#1090;&#1083;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1074;&#1077;&#1076;&#1100; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1077;&#1084;&#1100;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1086;&#1081; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102;. &#1050; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;,&nbsp;&#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1080;&#1084;&#1087;&#1088;&#1086;&#1074;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1089;&#1077;&#1089;&#1089;&#1080;&#1080;.</span></span></p>

<p><span><span><img alt src="romashka.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="fotosessiya_1.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="fotosessiya_2.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span><img alt src="fotosessiya_3.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="fotosessiya_4.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="fotosessiya_5.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span><img alt src="fotosessiya_6.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="fotosessiya_7.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1076;&#1078;&#1091;&#1088;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1086; &#1089;&#1077;&#1084;&#1100;&#1077;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1087;&#1086;&#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1091;&#1084;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1076;&#1084;&#1077;&#1090;&#1072;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088;, &#1085;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083; &#1082; &#1095;&#1072;&#1077;&#1087;&#1080;&#1090;&#1080;&#1102; &#1080; &#1076;&#1072;&#1078;&#1077; &#1074;&#1072;&#1088;&#1080;&#1090;&#1100; &#1089;&#1091;&#1087;.</span></span></p>

<p><span><span><img alt src="den_semi_3.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_semi_4.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_semi_5.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span><img alt src="den_semi_6.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="den_semi_9.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<h2 style="text-align:center"><img alt src="iyun_1.gif" style="height:129px; width:350px"></h2>

<p><span><span>&#1042; &#1080;&#1102;&#1085;&#1077;, &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1072;&#1084;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;, &#1085;&#1072;&#1096;&#1080;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1080; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; "&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1084; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080;" &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; "&#1052;&#1099; &#1074; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080;&#1075;&#1088;&#1072;&#1077;&#1084; &#1080; &#1086; &#1085;&#1080;&#1093; &#1084;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1077;&#1084;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1105;&#1084; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084;, &#1074;&#1088;&#1072;&#1095;&#1105;&#1084;!".&nbsp;</span></span></p>

<p><span><span><img alt src="zozh_iyun_1.jpg" style="height:333px; width:250px">&nbsp; <img alt src="zozh_iyun_2.jpg" style="height:333px; width:250px"></span></span></p>

<p><span><span><img alt src="zozh_iyun_3.jpg" style="height:356px; width:200px">&nbsp;&nbsp;<img alt src="zozh_iyun_4.jpeg" style="height:333px; width:250px"></span></span></p>

<p><span><span>&#1042; &#1052;&#1044;&#1054;&#1059; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1092;&#1077;&#1089;&#1090;&#1080;&#1074;&#1072;&#1083;&#1100; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074; "&#1052;&#1080;&#1088;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1099; &#1078;&#1080;&#1074;&#1105;&#1084;" &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; "&#1044;&#1085;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081;"</span></span></p>

<p><img alt src="den_zashchiti_detey_1.jpg" style="height:174px; width:250px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_2.jpg" style="height:176px; width:235px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_3.jpg" style="height:174px; width:250px"></p>

<p><img alt src="den_zashchiti_detey_4.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_5.jpg" style="height:271px; width:250px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_6.jpg" style="height:267px; width:200px"></p>

<p><img alt src="den_zashchiti_detey_7.jpg" style="height:252px; width:200px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_8.jpg" style="height:240px; width:180px">&nbsp;&nbsp;<img alt src="den_zashchiti_detey_9.jpg" style="height:241px; width:180px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="may_1.jpg" style="height:297px; width:450px"></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &ndash;<strong>&nbsp;</strong>&#1101;&#1090;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1086;&#1084;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1086;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1087;&#1086;&#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081;, &#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1087;&#1086;&#1076;&#1099;&#1096;&#1072;&#1090;&#1100; &#1089;&#1074;&#1077;&#1078;&#1080;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1084; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1072;&#1084;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;.&nbsp;&#1040; &#1090;&#1072;&#1082;&#1078;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072;&#1084; &#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084; &nbsp;&#1074; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1077; &#1091;&#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;. &nbsp;&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;! 24 &#1084;&#1072;&#1103;,&nbsp;&#1074; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1052;&#1044;&#1054;&#1059; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1089; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1086;&#1084;&nbsp;"&#1053;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1091; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1093; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!". &#1042;&#1086;&#1090; &#1095;&#1090;&#1086; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;</span></span></p>

<p style="text-align:justify"><span><span><img alt src="zozh_may_2.jpeg" style="height:333px; width:250px">&nbsp;<img alt src="zozh_may_3.jpeg" style="height:333px; width:250px">&nbsp;<img alt src="zozh_may_4.jpeg" style="height:333px; width:250px">&nbsp;<img alt src="zozh_may_6.jpg" style="height:333px; width:250px">&nbsp;&nbsp;<img alt src="zozh_may_7.jpg" style="height:355px; width:200px">&nbsp;&nbsp;<img alt src="zozh_may_1.jpeg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">9 &#1084;&#1072;&#1103; </span>&ndash; &#1086;&#1089;&#1086;&#1073;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1085;&#1072;&#1096;&#1080;&#1084; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084;, &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086;, &#1085;&#1077; &#1097;&#1072;&#1076;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1074;&#1089;&#1105;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; &#1073;&#1099;&#1083; &#1084;&#1080;&#1088;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072;, &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1094;&#1077;&#1083;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.&nbsp;</span></span><span><span>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; 75-&#1083;&#1077;&#1090;&#1080;&#1103; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099; &#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;, </span></span><span><span>&#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1093; &#1080; &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082;: "&#1054;&#1082;&#1085;&#1072; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099;", "&#1041;&#1077;&#1089;&#1089;&#1084;&#1077;&#1088;&#1090;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1082;", "&#1044;&#1077;&#1088;&#1077;&#1074;&#1086;&nbsp;&#1087;&#1072;&#1084;&#1103;&#1090;&#1080;".&nbsp;</span></span></p>

<p>&nbsp;&nbsp;<img alt src="okna_pobedi_3.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="okna_pobedi_4.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="okna_pobedi_2.jpg" style="height:267px; width:150px">&nbsp;&nbsp;<img alt src="okna_pobedi_5.jpg" style="height:267px; width:200px">&nbsp;</p>

<p><img alt src="okna_pobedi_6.jpg" style="height:257px; width:200px">&nbsp;&nbsp;<img alt src="okna_pobedi_7.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="okna_pobedi_1.jpg" style="height:225px; width:300px"></p>

<p><img alt src="derevo_pobedi_ershova.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="derevo_pobedi_grishanova.jpg" style="height:268px; width:200px">&nbsp;&nbsp;<img alt src="derevo_pamyati_gr_3.jpg" style="height:268px; width:200px"></p>

<p><img alt src="derevo_pobedi_volkovi.jpg" style="height:250px; width:539px"></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1090;&#1077;&#1085;&#1075;&#1072;&#1079;&#1077;&#1090;&#1091; "&#1057;&#1083;&#1072;&#1074;&#1072; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084; &#1079;&#1077;&#1084;&#1083;&#1103;&#1082;&#1072;&#1084;!". &#1042; &#1089;&#1073;&#1086;&#1088;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="stengazeta_slava_geroyam_zemlyakam_.jpg" style="height:375px; width:500px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:center"><img alt src="aprel.png" style="height:263px; width:500px"></p>

<p><span><span><span style="color:#ff0000">&#1055;&#1072;&#1089;&#1093;&#1072; &mdash; &#1057;&#1074;&#1077;&#1090;&#1083;&#1086;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086; &#1042;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077;</span>, &#1089;&#1072;&#1084;&#1099;&#1081; &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. &#1044;&#1072;&#1078;&#1077; &#1085;&#1077; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090; &#1080; &#1094;&#1077;&#1088;&#1082;&#1086;&#1074;&#1085;&#1099;&#1077; &#1082;&#1072;&#1085;&#1086;&#1085;&#1099; &#1089;&#1077;&#1084;&#1100;&#1080; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1099;&#1077; &#1103;&#1081;&#1094;&#1072;. &#1048; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077;, &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1103;&#1082;&#1072;, &#1082;&#1088;&#1072;&#1089;&#1103;&#1090; &#1080; &#1088;&#1072;&#1089;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090; &#1103;&#1081;&#1094;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1056;&#1072;&#1085;&#1100;&#1096;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1103;&#1081;&#1094;&#1086; - &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;, &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;, &#1085;&#1086;&#1074;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.&nbsp;</span></span><span><span>&#1042; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1055;&#1072;&#1089;&#1093;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1102;&#1090; &#1074; &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &ndash; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1089;&#1072;&#1084;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080;&nbsp; &#1052;&#1044;&#1054;&#1059; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080;&nbsp;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1088;&#1072;&#1089;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1103;&#1081;&#1094;&#1072;, &#1087;&#1077;&#1095;&#1100; &#1082;&#1091;&#1083;&#1080;&#1095;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1089;&#1083;&#1072;&#1076;&#1082;&#1091;&#1102; &#1074;&#1099;&#1087;&#1077;&#1095;&#1082;&#1091;. &#1054;&#1090;&#1084;&#1077;&#1095;&#1072;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1076;&#1077;&#1090;&#1080; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100;&nbsp;&#1089;&#1074;&#1086;&#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1083;&#1082;&#1072;&#1103; &#1084;&#1086;&#1090;&#1086;&#1088;&#1080;&#1082;&#1072;, &#1074; &#1089;&#1077;&#1084;&#1100;&#1103;&#1093; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1080; &#1086;&#1073;&#1099;&#1095;&#1072;&#1080;.</span></span></p>

<p><img alt src="pasha_1_2020_04_23_at_19_14_21.jpeg" style="height:307px; width:230px">&nbsp;&nbsp;<img alt src="pasha_2_2020_04_23_at_19_14_20.jpeg" style="height:307px; width:230px">&nbsp;<img alt src="pasha_3_2020_04_23_at_19_48_12.jpeg" style="height:302px; width:170px">&nbsp;<img alt src="pasha_4_2020_04_23_at_20_22_44__1_.jpeg" style="height:250px; width:250px"></p>

<p><span style="color:#ff0000"><span><span>7 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;,</span></span></span>&nbsp;<span><span>&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1077;&#1073;&#1077;&#1079;&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086; &#1089;&#1074;&#1086;&#1105;&nbsp;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;.</span></span></p>
</span></span></p>
</span></span></p>

</span></span>




</span></span></p>


</body></html>
