<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1086;&#1081; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &laquo;&#1061;&#1074;&#1086;&#1089;&#1090;&#1072;&#1090;&#1099;&#1077; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1099;&raquo; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080;. &#1048;&#1079; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080; &#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1074; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1085;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;: &#1086;&#1073;&#1077;&#1079;&#1100;&#1103;&#1085;&#1099;, &#1082;&#1088;&#1086;&#1083;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1096;&#1082;&#1080;, &#1082;&#1088;&#1099;&#1089;&#1099;, &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1089;&#1074;&#1080;&#1085;&#1082;&#1080;, &#1088;&#1099;&#1073;&#1082;&#1080;, &#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1080;, &#1090;&#1088;&#1080;&#1090;&#1086;&#1085;&#1099;, &#1087;&#1072;&#1091;&#1082;&#1080;, &#1084;&#1091;&#1093;&#1080; &#1080; &#1076;&#1072;&#1078;&#1077; &#1095;&#1077;&#1088;&#1074;&#1080;.
</p><p>&#1047;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;, &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093;. &#1054;&#1085;&#1080; &#1083;&#1077;&#1087;&#1080;&#1083;&#1080;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;&#1072;. &#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1073;&#1099;&#1083;&#1072; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1044;&#1085;&#1102; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1080;&#1082;&#1080;.
&#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1087;&#1086;&#1076;&#1077;&#1083;&#1086;&#1082; &#1086; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;&#1077; &#1080; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1072;&#1093; &ldquo;&#1050;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080;&rdquo;, &#1075;&#1076;&#1077; &#1076;&#1077;&#1090;&#1080; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;.</p>
</body></html>
