<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p> &#1074; &#1052;&#1044;&#1054;&#1059;, &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1044;&#1085;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1054;&#1089;&#1077;&#1085;&#1100; &#1085;&#1072; &#1087;&#1086;&#1088;&#1086;&#1075;&#1077;", &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;&nbsp;&#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;&nbsp;&#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;&nbsp;&#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; (&#1080;&#1084;&#1084;&#1091;&#1085;&#1080;&#1090;&#1077;&#1090;&#1072;) &#1082; &#1079;&#1080;&#1084;&#1085;&#1077;&#1084;&#1091; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091;: "&#1042;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1099; &#1084;&#1099; &#1077;&#1076;&#1080;&#1084; - &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1093;&#1086;&#1090;&#1080;&#1084;!", "&#1055;&#1086;&#1075;&#1086;&#1076;&#1072; &#1089;&#1090;&#1072;&#1083;&#1072; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1077;&#1081; - &#1086;&#1076;&#1077;&#1074;&#1072;&#1077;&#1084;&#1089;&#1103; &#1090;&#1077;&#1087;&#1083;&#1077;&#1081;!" &#1080; &#1090;.&#1076;. &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; "&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1083;&#1077;&#1089;". &#1044;&#1077;&#1090;&#1080; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1080;, &#1072; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1080;&#1093; &#1077;&#1097;&#1105; &#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1090;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1055;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1102; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1090;&#1099;&#1082;&#1074;&#1099; &#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1082;&#1091;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1080; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1082;&#1072;&#1084; &#1096;&#1080;&#1096;&#1082;&#1080; &#1080; &#1103;&#1073;&#1083;&#1086;&#1082;&#1080;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: "&#1059; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1074;&#1086; &#1073;&#1086;&#1088;&#1091;", "&#1044;&#1086;&#1075;&#1086;&#1085;&#1103;&#1083;&#1082;&#1080; &#1089; &#1084;&#1080;&#1096;&#1082;&#1086;&#1081;", "&#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1082;", "&#1055;&#1088;&#1099;&#1075;&#1072;&#1077;&#1084; &#1083;&#1086;&#1074;&#1082;&#1086;", "&#1050;&#1072;&#1088;&#1091;&#1089;&#1077;&#1083;&#1080;".&nbsp;</p>

<p style="text-align:justify"><span><span><img alt src="progulka_v_osenniy_les_1_min.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="progulka_v_osenniy_les_10_min.jpg" style="height:225px; width:300px">&nbsp;&nbsp;<img alt src="progulka_v_osenniy_les_0.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="progulka_v_osenniy_les_3.jpg" style="height:225px; width:300px"></span></span><span><span>&nbsp;&nbsp;<img alt src="progulka_v_osenniy_les_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; <span style="color:#ff0033">&#1089; 03 &#1087;&#1086; 25 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 2020 &#1075;</span>., &#1074; &#1052;&#1044;&#1054;&#1059; </span></span><span><span><span><span>&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&nbsp;&laquo;&#1044;&#1077;&#1090;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&raquo;<strong>, </strong>&#1089; &#1094;&#1077;&#1083;&#1100;&#1102;&nbsp;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&nbsp;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1102; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;:</span></span></span></span></p></body></html>
