<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span>, &#1074; &#1093;&#1086;&#1076;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;", &#1089; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1078;&#1100;&#1077;&#1081; &#1089;&#1080;&#1083;&#1077;, &#1074;&#1089;&#1077;&#1103;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1093;&#1086;&#1078;&#1077;&#1089;&#1090;&#1080; &#1077;&#1075;&#1086; &#1089; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; (&#1075;&#1083;&#1072;&#1079;&#1072;, &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1077; &#1085;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1085;&#1086;&#1075;&#1072;&#1093;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1089;&#1083;&#1072;&#1076;&#1082;&#1086;&#1084;&#1091; &ndash; &#1084;&#1077;&#1076;&#1091; &#1080; &#1103;&#1075;&#1086;&#1076;&#1077;). &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &laquo;&#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;&raquo;. &laquo;&#1052;&#1077;&#1076;&raquo; - &#1101;&#1090;&#1086; &#1084;&#1105;&#1076;, &laquo;&#1074;&#1077;&#1076;&raquo; - &#1074;&#1077;&#1076;&#1072;&#1090;&#1100;, &#1079;&#1085;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &laquo;&#1074;&#1077;&#1076;&#1072;&#1077;&#1090;, &#1075;&#1076;&#1077; &#1084;&#1077;&#1076;&raquo;. &#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081; &#1074; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1073;&#1077;&#1088;&#1083;&#1086;&#1075;&#1080; &#1080; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1076;&#1074;&#1077;&#1078;&#1072;&#1090;.</p></body></html>
