<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <strong><span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong> &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. , &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103; "&#1052;&#1072;&#1089;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091;", &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1044;&#1091;&#1076;&#1082;&#1086; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;&#1072;. &#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1077;&#1084; &#1086;&#1085; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1044;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1080;&#1093;. &#1047;&#1072;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1091; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095;&#1091;. &#1047;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;.
&#1063;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1091;&#1084;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1090;&#1077;&#1084; &#1083;&#1091;&#1095;&#1096;&#1077; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100; &#1080; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_master.jpg" style="height:400px; width:400px"></span></span></p>
</body></html>
