<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><span style="color:#0000cc">&#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1082;&#1088;&#1086;&#1093;&#1072;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1044;&#1077;&#1085;&#1100; &#1083;&#1077;&#1076;&#1077;&#1085;&#1094;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1077;&#1090;&#1091;&#1096;&#1082;&#1072;&raquo;. &#1059; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081; &#1074; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083; &#1055;&#1077;&#1090;&#1091;&#1096;&#1086;&#1082;. &#1054;&#1085; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1086; &#1090;&#1072;&#1082;&#1086;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1084; &#1080; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1080;&#1077; &#1055;&#1077;&#1090;&#1091;&#1096;&#1086;&#1082; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080; &ndash; &#1083;&#1077;&#1076;&#1077;&#1085;&#1094;&#1086;&#1074;&#1099;&#1093; &#1087;&#1077;&#1090;&#1091;&#1096;&#1082;&#1086;&#1074;!&nbsp;

<p style="text-align:center"><span><span><img alt src="2022/zima/krohi_den_ledentsovih_petushkov.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">18 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong></span></span></p>

<p style="text-align:justify"><span><span>&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &ndash; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1048; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1097;&#1077;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ndash; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1082;&#1072;&#1082; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.</span></span></p></body></html>
