<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &mdash; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1052;&#1072;&#1081;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1102;&#1079;&#1099; &#1076;&#1083;&#1103; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1090;&#1080;&#1094;. &#1054;&#1085;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1096;&#1082;&#1086;&#1083; &#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1077;&#1074;&#1103;&#1090;&#1080;-&#1086;&#1076;&#1080;&#1085;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1083;&#1077;&#1090;, &#1085;&#1086;&#1089;&#1080;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1099;&#1093; &#1091;&#1073;&#1086;&#1088;&#1072;&#1093; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1091; &mdash; &#1083;&#1077;&#1090;&#1103;&#1097;&#1091;&#1102; &#1083;&#1072;&#1089;&#1090;&#1086;&#1095;&#1082;&#1091;. &#1042; 1910 &#1075;&#1086;&#1076;&#1091; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100; &#1055;&#1077;&#1090;&#1088; &#1041;&#1091;&#1079;&#1091;&#1082; &#1074; &#1089;&#1077;&#1083;&#1077; &#1061;&#1086;&#1088;&#1090;&#1080;&#1094;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1087;&#1090;&#1080;&#1095;&#1100;&#1077; &#1075;&#1085;&#1077;&#1079;&#1076;&#1086;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1076;&#1082;&#1072;&#1088;&#1084;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1090;&#1080;&#1094; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1075;&#1085;&#1077;&#1079;&#1076;&#1086;&#1074;&#1100;&#1103;.</p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1079;&#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; 1999 &#1075;&#1086;&#1076;&#1091; &mdash; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1057;&#1086;&#1102;&#1079;&#1091; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1090;&#1080;&#1094; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074; 1993 &#1075;&#1086;&#1076;&#1091;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1078;&#1077; &#1075;&#1086;&#1076; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1074; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1044;&#1085;&#1103; &#1087;&#1090;&#1080;&#1094; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; 500 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 500 &#1089;&#1082;&#1074;&#1086;&#1088;&#1077;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; 2000 &#1075;&#1086;&#1076;&#1091; &#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1077;&#1077; &#1044;&#1077;&#1085;&#1100; &#1087;&#1090;&#1080;&#1094; &#1082;&#1072;&#1082; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;. &#1048; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1086;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1080;&#1079; &laquo;&#1087;&#1090;&#1080;&#1095;&#1100;&#1080;&#1093;&raquo; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></span></p></body></html>
