<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048; &#1074;&#1086;&#1090; &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091; &#1085;&#1072; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1091; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1073;&#1098;&#1105;&#1084;&#1085;&#1091;&#1102; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; "&#1055;&#1072;&#1089;&#1093;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1091;&#1083;&#1080;&#1095;"</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_pashalniy_kulich.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_pashalniy_kulich_1.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_pashalniy_kulich_2.jpg" style="height:473px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1077;&#1072;&#1090;&#1088; &ndash; &#1101;&#1090;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;. &#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1099;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1080;&#1083;&#1080; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1080;&#1084;&#1077;&#1102;&#1090; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; (&#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1072;, &#1089;&#1084;&#1077;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1088;&#1091;&#1078;&#1073;&#1072; &#1080; &#1090;.&#1076;.). &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1090;&#1077;&#1072;&#1090;&#1088;&#1091; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090; &#1084;&#1080;&#1088; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1084;&#1086;&#1084;, &#1085;&#1086; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084; &#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1076;&#1086;&#1073;&#1088;&#1091; &#1080; &#1079;&#1083;&#1091;. &#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1088;&#1086;&#1073;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1077;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1077;, &#1079;&#1072;&#1089;&#1090;&#1077;&#1085;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;. &#1058;&#1077;&#1072;&#1090;&#1088; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1074; &#1083;&#1102;&#1076;&#1103;&#1093;, &#1079;&#1072;&#1088;&#1086;&#1076;&#1080;&#1090; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1080; &#1076;&#1086;&#1073;&#1088;&#1086;&#1077;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1090;&#1077;&#1072;&#1090;&#1088; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1089;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1103; &#1074; &#1085;&#1077;&#1081;, &#1076;&#1077;&#1090;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1103;&#1090;&#1089;&#1103; &#1089; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1077;&#1075;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099;, &#1082;&#1088;&#1072;&#1089;&#1082;&#1080;, &#1079;&#1074;&#1091;&#1082;&#1080;, &#1072; &#1091;&#1084;&#1077;&#1083;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1080;&#1093; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099; &#1080; &#1086;&#1073;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></span></p></body></html>
