<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1077;&#1105; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080;. &#1063;&#1090;&#1086; &#1103;&#1088;&#1082;&#1080;&#1084;, &#1090;&#1088;&#1077;&#1074;&#1086;&#1078;&#1085;&#1099;&#1084; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084; &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1077;&#1090; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1077; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080; &#1088;&#1077;&#1076;&#1082;&#1080;&#1093; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1087;&#1083;&#1077;&#1090;&#1077;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086;, &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081;: &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1082;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072;, &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1072; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1077;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1084; &#1091;&#1075;&#1088;&#1086;&#1079;&#1099;.</p></body></html>
