<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><span><span><span style="line-height:107%">&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1075;&#1077;&#1088;&#1086;&#1081; &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1076;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072; &ndash; &#1101;&#1090;&#1086; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;. &#1050;&#1072;&#1082;&#1072;&#1103; &#1078;&#1077; &#1079;&#1080;&#1084;&#1072; &#1073;&#1077;&#1079; &#1083;&#1102;&#1073;&#1080;&#1084;&#1094;&#1072; &#1076;&#1077;&#1090;&#1074;&#1086;&#1088;&#1099;? &#1042;&#1086;&#1090; &#1080; &#1086;&#1085; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1077;&#1085; &#1095;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1044;&#1077;&#1085;&#1100; &ndash; 18 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;.</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1056;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1085;&#1072; &#1056;&#1091;&#1089;&#1080;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &ndash; &#1101;&#1090;&#1086; &#1079;&#1083;&#1086;&#1081; &#1076;&#1091;&#1093; &#1079;&#1080;&#1084;&#1099;. &#1050; &#1085;&#1077;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1081; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1084;&#1086;&#1088;&#1086;&#1079; &#1087;&#1086;&#1089;&#1083;&#1072;&#1073;&#1078;&#1077;. &#1057;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084;, &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1089;&#1090;&#1072;&#1083; &#1076;&#1086;&#1073;&#1088;&#1099;&#1084; &#1072;&#1085;&#1075;&#1077;&#1083;&#1086;&#1084;. &#1042;&#1077;&#1076;&#1100; &#1089;&#1085;&#1077;&#1075; &ndash; &#1101;&#1090;&#1086; &#1095;&#1091;&#1076;&#1086;, &#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1089; &#1085;&#1077;&#1073;&#1077;&#1089;. &#1057;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1077;&#1087;&#1080;&#1090;&#1100; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072; &#1080; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1079;&#1072;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1077;&#1089;&#1085;&#1072; &#1087;&#1088;&#1080;&#1076;&#1105;&#1090;, &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1088;&#1072;&#1089;&#1090;&#1072;&#1077;&#1090; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1089;&#1073;&#1091;&#1076;&#1077;&#1090;&#1089;&#1103;.</span></span></span></p>

<p><span><span><span style="line-height:107%">&#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1072;!</span></span></span></p></body></html>
