<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&bull;&nbsp;&nbsp; &nbsp;&#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103;, &#1075;&#1076;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1072;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1082; &#1080; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1093;&#1074;&#1086;&#1089;&#1090; &#1078;&#1072;&#1088;-&#1087;&#1090;&#1080;&#1094;&#1077;.
</p><p>&#1053;&#1086; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1084;&#1080;&#1085;&#1082;&#1072;. &#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1080; &#1079;&#1072; &#1101;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1089; &#1073;&#1091;&#1082;&#1074;&#1072;&#1084;&#1080;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1074;&#1099;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1080;&#1079; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1077;&#1082; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &laquo;&#1050;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1077; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;&raquo;.
&#1040; &#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1095;&#1072;&#1077;&#1087;&#1080;&#1090;&#1080;&#1077;. &#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1075;&#1086;&#1076;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;!</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/slet_ped_rabotnikov.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span>9 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></strong></p>

<p style="text-align:justify"><span>&#1042;&#1086;&#1090; &#1080; &#1083;&#1077;&#1090;&#1086; &#1087;&#1088;&#1086;&#1083;&#1077;&#1090;&#1077;&#1083;&#1086;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1086;&#1074;, &#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1074; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &ndash; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></p>
</body></html>
