<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;.&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;,&#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1080; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1077;&#1105;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;, &#1085;&#1086; &#1089;&#1072;&#1084;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1077;&#1084;&#1099;&#1081; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;.
<p>&#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;, &#1083;&#1102;&#1073;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1086;&#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1074;&#1076;&#1086;&#1093;&#1085;&#1086;&#1074;&#1083;&#1103;&#1102;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1080;&#1084;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;.
&#1055;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1042;&#1083;&#1072;&#1089;&#1086;&#1074;&#1086;&#1081; &#1043;&#1072;&#1083;&#1080;&#1085;&#1099; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1077;&#1074;&#1085;&#1099;, - &laquo;&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1091; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1089; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;, &#1088;&#1080;&#1089;&#1091;&#1103; &#1090;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1095;&#1077;&#1088;&#1090;&#1099; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;, &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; &#1076;&#1072;&#1077;&#1090; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;&raquo;.</p>
</span></span></p></body></html>
