<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1085;&#1072;&#1096;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1076;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1081;&#1090;&#1080; &#1074; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;. &#1056;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1095;&#1091;&#1076;&#1086; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080;, &#1077;&#1077; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1085;&#1072; &#1076;&#1091;&#1096;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.
&#1058;&#1072;&#1082;&#1080;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1089;&#1072;&#1076;&#1086;&#1074; &#1080; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1082;&#1086;&#1083; &#1080;&#1084;&#1077;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1072;. &#1044;&#1077;&#1090;&#1080;-&#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1091;&#1079;&#1099;&#1082;&#1077;, &#1091;&#1095;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103;-&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1099; &#1086;&#1090;&#1090;&#1072;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080;&#1075;&#1088;&#1099; &#1085;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1086;&#1084;-&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1086;&#1084;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1073;&#1091;&#1088;&#1085;&#1099;&#1077; &#1072;&#1087;&#1083;&#1086;&#1076;&#1080;&#1089;&#1084;&#1077;&#1085;&#1090;&#1099; &#1082;&#1072;&#1082; &#1079;&#1085;&#1072;&#1082; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/vesna/gulya_muz_shkola.jpg" style="width:400px"><img alt src="2023_god/vesna/gulya_muz_shkola_1.jpg" style="width:300px"><img alt src="2023_god/vesna/gulya_muz_shkola_2.jpg" style="height:533px; width:400px"><img alt src="2023_god/vesna/gulya_muz_shkola_3.jpg" style="height:533px; width:400px"></span></span></p></body></html>
