<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057;&#1074;&#1103;&#1079;&#1100; &#1089; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1088;&#1072;&#1079;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1084;&#1080; &#1085;&#1077;&#1082;&#1080;&#1081; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1082; &#1053;&#1072;&#1096;&#1072; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;: &#1082;&#1088;&#1086;&#1087;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086; &#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1080;&#1074;&#1086; &#1087;&#1088;&#1086;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1089; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1084;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1074; &#1082;&#1072;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093;.
&#1045;&#1089;&#1083;&#1080; &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082; &#1089; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1100; &laquo;&#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1091;&#1088;&#1086;&#1082;&#1080;&raquo;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;: &laquo;&#1063;&#1077;&#1084;&#1091; &#1078;&#1077; &#1085;&#1072;&#1089; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081; &#1091;&#1095;&#1080;&#1090; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;?&raquo;, &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1090;&#1086; &#1086;&#1085; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &laquo;&#1073;&#1072;&#1085;&#1082;&#1072; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;&raquo;. &#1048; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1091;&#1076;&#1088;&#1099;&#1084;, &#1072; &#1078;&#1080;&#1079;&#1085;&#1100; &#1077;&#1075;&#1086; &ndash; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1086;&#1081; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081;..</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/zaytsi_prishvina_skazka.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>3 &#1084;&#1072;&#1088;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1085;&#1100; &#1076;&#1080;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &ndash; &#1086;&#1089;&#1086;&#1073;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072;,</span></span></p></body></html>
