<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1086; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1088;&#1086;&#1076; &#1082;&#1086;&#1096;&#1077;&#1082; &#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1086;&#1085;&#1086;&#1075;&#1080;&#1093; &#1084;&#1091;&#1088;&#1083;&#1099;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1079;&#1074;&#1077;&#1088;&#1077;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; - 1 &#1084;&#1072;&#1088;&#1090;&#1072;, &#1072; &#1077;&#1097;&#1105; &#1080; 8 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;, 29 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;, 17 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1080; 22 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;. &#1040; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;, &#1082;&#1083;&#1077;&#1103; &#1080; &#1085;&#1086;&#1078;&#1085;&#1080;&#1094; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1082;&#1086;&#1096;&#1077;&#1082;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/neposed_den_koshki.jpg" style="width:400px"><img alt src="2022/vesna/neposed_den_koshki_1.jpg" style="width:400px"><img alt src="2022/vesna/neposed_den_koshki_2.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">1 &#1084;&#1072;&#1088;&#1090;&#1072;</span> &ndash; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1085;&#1099;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;. &#1053;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1096;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1082;&#1086;&#1085; &#1074;&#1077;&#1082;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1089;&#1072;&#1084;&#1099;&#1084;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1084;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;.</span></span></p></body></html>
