<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1047;&#1072;&#1090;&#1077;&#1084; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1072; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072;. &#1054;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1082;&#1072;&#1084; &#1101;&#1090;&#1086;&#1081; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1079;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083;&#1080; &#1074; &#1087;&#1086;&#1090;&#1072;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1075;&#1086;&#1083;&#1082;&#1080; &#1082;&#1085;&#1080;&#1078;&#1085;&#1099;&#1093; &#1092;&#1086;&#1085;&#1076;&#1086;&#1074;. &#1055;&#1086;&#1090;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1080; &#1074; &#1095;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1079;&#1072;&#1083;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1078;&#1076;&#1072;&#1083;&#1086; &#1080;&#1093; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;. &#1045;&#1083;&#1077;&#1085;&#1072; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1082;&#1072;&#1082;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1082;&#1085;&#1080;&#1075;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074; &#1080;&#1093; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1076;&#1072;&#1083;&#1080; &#1087;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1091;&#1102; &#1090;&#1086;&#1083;&#1089;&#1090;&#1091;&#1102; &#1080; &#1090;&#1103;&#1078;&#1105;&#1083;&#1091;&#1102; &#1101;&#1085;&#1094;&#1080;&#1082;&#1083;&#1086;&#1087;&#1077;&#1076;&#1080;&#1102;.
</p><p>&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; "&#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1072;&#1103; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;". &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082; &#1087;&#1086;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;. &#1044;&#1077;&#1090;&#1080; "&#1051;&#1086;&#1074;&#1080;&#1083;&#1080; &#1088;&#1099;&#1073;&#1091;" &#1080; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1089;&#1087;&#1072;&#1089;&#1072;&#1083;&#1080; &#1041;&#1045;&#1043;&#1045;&#1052;&#1054;&#1058;&#1040; &#1080;&#1079; "&#1073;&#1086;&#1083;&#1086;&#1090;&#1072;" &#1080; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1086;&#1074;.
</p><p>&#1042;&#1089;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;, &#1087;&#1086;&#1076; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079;&#1098;&#1103;&#1074;&#1080;&#1083;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091;.
</p><p>&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052; .&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072; &#1055;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1058;&#1072;&#1090;&#1100;&#1103;&#1085;&#1077; &#1052;&#1080;&#1093;&#1072;&#1081;&#1083;&#1086;&#1074;&#1085;&#1077; &#1080; &#1050;&#1091;&#1083;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1045;&#1083;&#1077;&#1085;&#1077; &#1042;&#1072;&#1076;&#1080;&#1084;&#1086;&#1074;&#1085;&#1077; &#1079;&#1072; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102;.</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_ekskursiya_v_biblioteku.jpg" style="width:400px"><img alt src="2022/zima/pchelki_ekskursiya_v_biblioteku_1.jpg" style="width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;!"</span>, &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;", &#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1071; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;", &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1085;&#1099;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1087;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; "&#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;" &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1084;&#1077;&#1078;&#1074;&#1077;&#1076;&#1086;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; "&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;! &#1044;&#1077;&#1090;&#1080;!"
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;: &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;. &#1043;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/babochki_aktsiya_ya_passazhir.jpg" style="height:295px; width:400px"></span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">2 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1077;&#1078;&#1072;. &#1059;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091; &#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 2000 &#1083;&#1077;&#1090; &#1080; &#1073;&#1077;&#1088;&#1077;&#1090; &#1086;&#1085; &#1089;&#1074;&#1086;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1089; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1086; &#1056;&#1080;&#1084;&#1072;, &#1075;&#1076;&#1077; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1073;&#1091;&#1076;&#1080;&#1083;&#1080; &#1089;&#1087;&#1103;&#1097;&#1080;&#1093; &#1077;&#1078;&#1077;&#1081;, &#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1103; &#1079;&#1072; &#1080;&#1093; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1099; &#1085;&#1072; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077;. &#1045;&#1078;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093;. &#1048;&#1093; &#1079;&#1085;&#1072;&#1102;&#1090; &#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1076;&#1077;&#1090;&#1080;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080; &ndash; &#1091;&#1084;&#1085;&#1099;&#1084;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1095;&#1080;&#1074;&#1099;&#1084;&#1080;, &#1089;&#1080;&#1084;&#1087;&#1072;&#1090;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080;&hellip;
<p>&#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089;&#1090;&#1072;&#1083; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084; &#1087;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1089;&#1103; &#1089; &#1101;&#1090;&#1080;&#1084; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084; &#1079;&#1074;&#1077;&#1088;&#1100;&#1082;&#1086;&#1084;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; </span>&#1080;&#1079; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1078;&#1080;&#1079;&#1085;&#1080; &#1077;&#1078;&#1072; &#1074; &#1083;&#1077;&#1089;&#1091;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1077; &#1077;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074;. &#1053;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1080; &#1073;&#1077;&#1079; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1072;&#1091;&#1079;&#1099;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089; &#1025;&#1078;&#1080;&#1082;&#1086;&#1084; &#1044;&#1078;&#1091;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1089; &#1074;&#1086;&#1086;&#1076;&#1091;&#1096;&#1077;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1079;&#1103;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072; &#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1072;&#1085;&#1076;&#1072;&#1096;&#1080; &#1080; &#1074;&#1086;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1083;&#1082;&#1080;, &#1095;&#1090;&#1086;&#1073; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1077;&#1089;&#1105;&#1083;&#1086;&#1084;&#1091; &#1105;&#1078;&#1080;&#1082;&#1091; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;. &#1040; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1073;&#1099;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1085;&#1099;&#1077;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &laquo;&#1058;&#1088;&#1080; &#1084;&#1077;&#1096;&#1082;&#1072; &#1093;&#1080;&#1090;&#1088;&#1086;&#1089;&#1090;&#1077;&#1081;&raquo;. &#1044;&#1077;&#1085;&#1100; &#1077;&#1078;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;!</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/babochki_ezhi_1.jpg" style="height:240px; width:300px"><img alt src="2022/zima/babochki_ezhi.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_ezhi_2.jpg" style="height:225px; width:400px"><img alt src="2022/zima/babochki_ezhi_3.jpg" style="height:225px; width:400px"></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">2 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; - &#1076;&#1077;&#1085;&#1100; &#1077;&#1078;&#1072;. &#1069;&#1090;&#1086; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; 2000 &#1083;&#1077;&#1090;. &#1045;&#1097;&#1077; &#1074; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084; &#1056;&#1080;&#1084;&#1077; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1073;&#1091;&#1076;&#1080;&#1083;&#1080; &#1089;&#1087;&#1103;&#1097;&#1080;&#1093; &#1077;&#1078;&#1077;&#1081;, &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1080; &#1079;&#1072; &#1080;&#1093; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1085;&#1086;&#1079;&#1099; &#1087;&#1086;&#1075;&#1086;&#1076;&#1099;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1101;&#1090;&#1086; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1080; &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.
<p>&#1058;&#1072;&#1082; &#1080; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1050;&#1088;&#1086;&#1093;&#1072;&raquo; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1044;&#1077;&#1085;&#1100; &#1105;&#1078;&#1080;&#1082;&#1072;&raquo;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1105;&#1078;&#1080;&#1082;&#1080;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1076;&#1099; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1093; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;.
</p><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2022/zima/krohi_den_ezha.jpg" style="height:299px; width:400px"><img alt src="2022/zima/krohi_den_ezha_1.jpg" style="height:299px; width:400px"><img alt src="2022/zima/krohi_den_ezha_2.jpg" style="height:300px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">2 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &laquo;&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1099;&#1093; &#1091;&#1075;&#1086;&#1076;&#1080;&#1081;&raquo;</span></span>
</p><span><span>&#1044;&#1072;&#1090;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;: &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;, 2 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1971 &#1075;&#1086;&#1076;&#1072;, &#1074; &#1080;&#1088;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1056;&#1072;&#1084;&#1089;&#1072;&#1088; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1072; &laquo;&#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1103; &#1086; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1099;&#1093; &#1091;&#1075;&#1086;&#1076;&#1100;&#1103;&#1093;&raquo;.
<p>&#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1085;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1089;&#1088;&#1077;&#1076;&#1077; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1076;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094; &#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1099;&#1093; &#1091;&#1075;&#1086;&#1076;&#1080;&#1081; &#1074; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1047;&#1077;&#1084;&#1083;&#1103;.
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span> &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;" &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1099;&#1093; &#1091;&#1075;&#1086;&#1076;&#1080;&#1081;.
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1076;&#1091;&#1084;&#1072;&#1103; &#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1090;&#1086;&#1087;&#1100;, &#1075;&#1088;&#1103;&#1079;&#1100; &#1080; &#1082;&#1088;&#1086;&#1074;&#1086;&#1089;&#1086;&#1089;&#1091;&#1097;&#1080;&#1093; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093;, &#1072; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1080;&#1093; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077;. &#1053;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1074;&#1086;&#1076;&#1085;&#1086;-&#1073;&#1086;&#1083;&#1086;&#1090;&#1085;&#1099;&#1077; &#1091;&#1075;&#1086;&#1076;&#1100;&#1103; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1082;&#1072;&#1082; &#1080; &#1083;&#1077;&#1089;&#1072;, &#1073;&#1086;&#1083;&#1086;&#1090;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076; &#1074; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1101;&#1090;&#1080;&#1093; &#1091;&#1075;&#1086;&#1076;&#1080;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1076;&#1091; &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086;&#1076;&#1099;. &#1042;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1074;&#1086;&#1076;&#1072; &#1074; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;&#1093; &#1085;&#1077; &#1079;&#1072;&#1089;&#1090;&#1086;&#1103;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103;, &#1086;&#1085;&#1072; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; 3 &#1088;&#1072;&#1079;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1074; &#1086;&#1079;&#1077;&#1088;&#1072;&#1093;. &#1041;&#1086;&#1083;&#1086;&#1090;&#1085;&#1099;&#1081; &#1084;&#1086;&#1093; (&#1089;&#1092;&#1072;&#1075;&#1085;&#1091;&#1084;) - &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1072;&#1085;&#1090;&#1080;&#1089;&#1077;&#1087;&#1090;&#1080;&#1082;, &#1086;&#1085; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1076;&#1072;&#1078;&#1077; &#1090;&#1077;&#1093; &#1073;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1079; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076;&#1072;. &#1058;&#1086;&#1088;&#1092; &#1074; &#1090;&#1086;&#1083;&#1097;&#1077; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1085;&#1077;&#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1084;&#1099;&#1077; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1101;&#1090;&#1086;&#1084;&#1091; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1084; &#1087;&#1088;&#1077;&#1089;&#1085;&#1086;&#1081; &#1074;&#1086;&#1076;&#1099;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1075;&#1088;&#1091;&#1085;&#1090;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1076;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1073;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1101;&#1088;&#1086;&#1079;&#1080;&#1080; &#1087;&#1086;&#1095;&#1074;&#1099;.
</p><p>&#1041;&#1086;&#1083;&#1086;&#1090;&#1072; - &#1101;&#1090;&#1086; &#1076;&#1086;&#1084; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1054;&#1076;&#1085;&#1080; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1086;&#1083;&#1086;&#1090; &ndash; &#1074;&#1086;&#1076;&#1086;&#1087;&#1083;&#1072;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1093;&#1088;&#1072;&#1085;&#1072; &#1073;&#1086;&#1083;&#1086;&#1090;, &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1080; &#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1087;&#1090;&#1080;&#1094;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1092;&#1080;&#1083;&#1100;&#1084; "&#1050;&#1083;&#1072;&#1076;&#1086;&#1074;&#1072;&#1103; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;" &#1086; &#1073;&#1086;&#1083;&#1086;&#1090;&#1072;&#1093;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1074;&#1080;&#1082;&#1090;&#1086;&#1088;&#1080;&#1085;&#1091; "&#1057;&#1074;&#1086;&#1103; &#1080;&#1075;&#1088;&#1072;" " &#1042;&#1054;&#1044;&#1053;&#1054;-&#1041;&#1054;&#1051;&#1054;&#1058;&#1053;&#1067;&#1045; &#1059;&#1043;&#1054;&#1044;&#1068;&#1071;"
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1077; &#1085;&#1072; &#1074;&#1089;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083;&#1080;, &#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1089;.
</p><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;", &#1072; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.
</p><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2022/zima/pchelki_vodno_bolotnie_ugodya.jpg" style="height:300px; width:400px"><img alt src="2022/zima/pchelki_vodno_bolotnie_ugodya_1.jpg" style="width:400px"><img alt src="2022/zima/pchelki_vodno_bolotnie_ugodya_2.jpg" style="width:400px"><img alt src="2022/zima/pchelki_vodno_bolotnie_ugodya_3.jpg" style="width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1047;&#1072; &#1095;&#1090;&#1086; &#1103; &#1083;&#1102;&#1073;&#1083;&#1102; &#1074;&#1086;&#1088;&#1086;&#1073;&#1100;&#1103;?
<p>&#1047;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1090;&#1072;&#1082;&#1086;&#1081;, &#1082;&#1072;&#1082; &#1103;:
</p><p>&#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;
</p><p>&mdash; &#1053;&#1077; &#1091;&#1083;&#1077;&#1090;&#1072;&#1077;&#1090; &#1085;&#1080;&#1082;&#1091;&#1076;&#1072;.
</p><p>(&#1042;.&#1051;&#1077;&#1074;&#1080;&#1085;)</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">01 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;<span style="color:#0000cc"> &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span>, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1086; &#1088;&#1086;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;, &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &laquo;&#1058;&#1088;&#1091;&#1076;&#1085;&#1086; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084; &#1079;&#1080;&#1084;&#1086;&#1074;&#1072;&#1090;&#1100;&raquo;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1072; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1044;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;. &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1091;&#1090;&#1086;&#1095;&#1085;&#1080;&#1083;&#1080; &laquo;&#1084;&#1077;&#1085;&#1102; &#1076;&#1083;&#1103; &#1087;&#1090;&#1080;&#1094;&raquo;.
<p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082; &#1090;&#1077;&#1084;&#1077; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1059;&#1075;&#1072;&#1076;&#1072;&#1081; &#1087;&#1086; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1102;&raquo;, &laquo;&#1050;&#1072;&#1082;&#1072;&#1103; &#1087;&#1090;&#1080;&#1094;&#1072; &#1089;&#1087;&#1088;&#1103;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100;?&raquo;, &laquo;&#1050;&#1086;&#1075;&#1086; &#1080; &#1095;&#1077;&#1084; &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;&raquo;, &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;.
&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103;, &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1083;&#1091;&#1096;&#1072;&#1103; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072;&#1096;&#1080; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.</p>

<p style="text-align:center"><img alt src="2022/zima/babochki_zimuyushchie_ptitsi.jpg" style="height:400px; width:400px"><img alt src="2022/zima/babochki_zimuyushchie_ptitsi_1.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>1&#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1047;&#1080;&#1084;&#1072; &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1074;&#1099;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1103;, &#1089;&#1085;&#1077;&#1078;&#1085;&#1072;&#1103;. &#1053;&#1086; &#1082;&#1072;&#1082; &#1078;&#1077; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086; &#1079;&#1080;&#1084;&#1086;&#1081;! &#1052;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103;&#1084;&#1080; &#1074; &#1089;&#1085;&#1077;&#1078;&#1085;&#1086;&#1084; &#1091;&#1073;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077;, &#1087;&#1086;&#1076;&#1099;&#1096;&#1072;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1099;&#1084; &#1084;&#1086;&#1088;&#1086;&#1079;&#1085;&#1099;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1084;. &#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1079;&#1080;&#1084;&#1086;&#1081; &ndash; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1080;&#1084;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099; &#1076;&#1086;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &nbsp;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;, &#1090; &#1082; &#1079;&#1080;&#1084;&#1086;&#1081; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1095;&#1077;&#1084; &#1083;&#1077;&#1090;&#1085;&#1080;&#1081;, &#1072; &#1087;&#1088;&#1080; &#1084;&#1086;&#1088;&#1086;&#1079;&#1077; &#1085;&#1077; &#1074;&#1099;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1090;&#1074;&#1086;&#1088;&#1085;&#1099;&#1077; &#1073;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;, &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1080;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1095;&#1080;&#1090; &#1073;&#1099;&#1090;&#1100; &#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1080;&#1074;&#1099;&#1084; &#1076;&#1088;&#1091;&#1075; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091;.</span></span></p>
</span></span></p>



</span></span></p>







</span></span>


</span></span></p>
</span></span></p>
</span></span></p>


</body></html>
