<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;:
</p><p>&laquo;&#1054;&#1083;&#1080;&#1084;&#1087;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1086;&#1075;&#1086;&#1085;&#1100;&raquo;; &laquo;&#1041;&#1080;&#1072;&#1090;&#1083;&#1086;&#1085;&raquo;, &laquo;&#1061;&#1086;&#1082;&#1082;&#1077;&#1081;&raquo;; &laquo;&#1057;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&raquo;; &laquo;&#1057;&#1083;&#1072;&#1083;&#1086;&#1084;&raquo;.
&#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;, &#1074;&#1086;&#1083;&#1102; &#1082; &#1087;&#1086;&#1073;&#1077;&#1076;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1072;&#1093; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1072; &#1089;&#1072;&#1084;&#1086;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;</p>

<p style="text-align:center"><span><img alt src="2022/zima/pchelki_snezhniy_serpantin.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_snezhniy_serpantin_1.jpg" style="height:300px; width:400px"><img alt src="2022/zima/neposedi_snezhniy_serpantin.jpg" style="width:400px"></span></p>

<p style="text-align:center"><span><a href="https://www.youtube.com/watch?v=qn_fzteAIXE&amp;t=3s">&#1042;&#1080;&#1076;&#1077;&#1086;-&#1088;&#1086;&#1083;&#1080;&#1082; "&#1057;&#1085;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1087;&#1072;&#1085;&#1090;&#1080;&#1085;&#1072;"</a></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>3 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1091; &#1080;&#1084;. &#1052;.&#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102;: &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; &#1089; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1086;&#1081;, &#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080;; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1080;&#1084;.</span></span></p>
</body></html>
