<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048;&#1075;&#1088;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1091; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1089;&#1087;&#1083;&#1086;&#1095;&#1077;&#1085;&#1080;&#1102; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;, &#1086;&#1085;&#1080; &#1076;&#1072;&#1102;&#1090; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/pchelki_kvest_igra_snegovik.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_kvest_igra_snegovik_1.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_kvest_igra_snegovik_2.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_kvest_igra_snegovik_3.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_kvest_igra_snegovik_4.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1088;&#1072;&#1079;&#1073;&#1091;&#1076;&#1080;&#1090;&#1100; &#1074; &#1076;&#1077;&#1090;&#1103;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1085;&#1077;&#1081;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1080;&#1088;. 24 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; <span style="color:#0000cc">&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span>, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &laquo;&#1047;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;&raquo; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &laquo;&#1064;&#1082;&#1086;&#1083;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;&raquo; &laquo;&#1047;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;&raquo; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103;) &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1055; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo;.</span></span></p></body></html>
