<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102; &#1080;&#1079; &nbsp;&#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1086;&#1074; &nbsp;&#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&nbsp;&#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072;&#1093;, &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1074; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;. &#1056;&#1080;&#1089;&#1091;&#1085;&#1082;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1086;&#1073;&#1100;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1080; &#1074; &#1086;&#1073;&#1097;&#1091;&#1102; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; - &#1082;&#1086;&#1083;&#1083;&#1072;&#1078; "&#1052;&#1086;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1080;". &#1041;&#1099;&#1083;&#1086; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1077;, &#1086;&#1079;&#1086;&#1088;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;,&nbsp; &#1084;&#1086;&#1088;&#1077; &#1091;&#1083;&#1099;&#1073;&#1086;&#1082; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1099;&#1081; &#1089;&#1084;&#1077;&#1093;.
&nbsp;&#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080;: "&#1044;&#1077;&#1090;&#1080; &#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;", "&#1050;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1082; &#1074;&#1099;&#1073;&#1086;&#1088;&#1091; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;".</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/zaytsi_multi_pulti.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/zaytsi_multi_pulti_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1083;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074; &#1084;&#1080;&#1088;&#1077; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1083;&#1102;&#1073;&#1080;&#1083; &#1073;&#1099; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;. &#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, &#1082;&#1088;&#1072;&#1089;&#1086;&#1095;&#1085;&#1099;&#1077; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1089;&#1084;&#1086;&#1090;&#1088;&#1103;&#1090; &#1074;&#1089;&#1077;, &#1074;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1080; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1083;&#1102;&#1073;&#1080;&#1090; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1080;.</span></span></p></body></html>
