<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1041;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1072;&#1103; &#1080;&#1075;&#1088;&#1072; &laquo;&#1054;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1080;&raquo; &#1080; &#1089;&#1073;&#1086;&#1088; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1093; &#1083;&#1080;&#1089;&#1090;&#1100;&#1077;&#1074; &#1076;&#1083;&#1103; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1091;&#1075;&#1086;&#1083;&#1082;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080;, &#1080; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1072; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1074;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1076;&#1091;&#1096;&#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;.
</p><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;. &#1040; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1089;&#1089;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081;!</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/babochki_ekskursiya.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>13 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1054;&#1089;&#1077;&#1085;&#1100; &ndash; &#1095;&#1091;&#1076;&#1077;&#1089;&#1085;&#1072;&#1103; &#1087;&#1086;&#1088;&#1072;, &#1090;&#1072;&#1082;&#1072;&#1103; &#1088;&#1072;&#1079;&#1085;&#1072;&#1103;, &#1090;&#1072;&#1082;&#1072;&#1103; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1072;&#1103;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1083;&#1080;&#1082;&#1072;&#1103;, &#1097;&#1077;&#1076;&#1088;&#1072;&#1103; &#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1075;&#1088;&#1091;&#1089;&#1090;&#1085;&#1072;&#1103;. &#1055;&#1086;&#1088;&#1072; &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080; &#1085;&#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1075;&#1080;&#1080; &#1086; &#1090;&#1077;&#1087;&#1083;&#1099;&#1093;, &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1076;&#1077;&#1085;&#1100;&#1082;&#1072;&#1093;.</span></span></p>

</body></html>
