<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1043;</p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1085;&#1100; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &ndash; &#1101;&#1090;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; <strong><span style="color:#ff0000">13 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;.</span></strong> &#1044;&#1083;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1101;&#1090;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1081;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; - &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084; &#1085;&#1072;&#1079;&#1077;&#1084;&#1085;&#1099;&#1084; &#1093;&#1080;&#1097;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1085;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080; &#1074;&#1089;&#1077;&#1103;&#1076;&#1085;&#1099;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1050; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1044;&#1085;&#1103; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080; &#1089;&#1072;&#1084;&#1099;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1076;&#1077;&#1090;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &ndash; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1050;&#1088;&#1086;&#1093;&#1072;&raquo;.</span> &#1044;&#1077;&#1090;&#1082;&#1080; &#1087;&#1086; &#1089;&#1072;&#1084;&#1099;&#1084; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084; &#1091;&#1078;&#1077; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099; &#1089; &#1101;&#1090;&#1080;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1084;, &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093;, &#1087;&#1083;&#1102;&#1096;&#1077;&#1074;&#1099;&#1081; &#1084;&#1080;&#1096;&#1082;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1081; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1086;&#1081;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1084;&#1072;&#1083;&#1099;&#1096;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1080;&#1082;&#1077; &#1074; &#1083;&#1077;&#1089;, &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1083;&#1077;&#1089;&#1085;&#1086;&#1084;&#1091; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091;. &#1042;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1089; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1084;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1077;&#1084;&#1091; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1099;&#1087;&#1072;&#1085;&#1085;&#1099;&#1077; &#1096;&#1080;&#1096;&#1082;&#1080; &#1074; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1091;, &#1072; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100;, &#1086;&#1073;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083; &#1089; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084;&#1080;. &#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1074; &#1080; &#1087;&#1086;&#1087;&#1083;&#1103;&#1089;&#1072;&#1074; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1089;&#1090;&#1072;&#1083;&#1086; &#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1100; &#1082;&#1086; &#1089;&#1085;&#1091;. &#1057;&#1086;&#1086;&#1073;&#1097;&#1080;&#1074; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1080; &#1079;&#1080;&#1084;&#1086;&#1081; &#1089;&#1087;&#1103;&#1090;, &#1058;&#1086;&#1087;&#1090;&#1099;&#1075;&#1080;&#1085; &#1087;&#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1079;&#1072;&#1083;&#1077;&#1075;&#1072;&#1090;&#1100; &#1074; &#1089;&#1087;&#1103;&#1095;&#1082;&#1091;. &#1040; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;, &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1089; &#1083;&#1077;&#1089;&#1085;&#1099;&#1084; &#1079;&#1074;&#1077;&#1088;&#1077;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;. &#1044;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080;, &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1102;&#1096;&#1082;&#1072;! &#1044;&#1086; &#1074;&#1077;&#1089;&#1085;&#1099;!</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/krohi_den_medvedya.jpg" style="height:334px; width:500px"><img alt src="2021_god/foto/zima/krohi_den_medvedya_1.jpg" style="height:334px; width:500px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;., &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1072; &#1057;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>9 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1054; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1093; -&#1089;&#1090;&#1080;&#1093;&#1080; &#1089;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;.</span></span></p></body></html>
