<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;, &#1077;&#1075;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1055;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103;&raquo;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1103; &#1074; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1093;: &#1058;&#1086;&#1087;&#1090;&#1099;&#1075;&#1080;&#1085;, &#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1102;&#1096;&#1082;&#1072;, &#1052;&#1080;&#1093;&#1072;&#1083; &#1055;&#1086;&#1090;&#1072;&#1087;&#1099;&#1095;, &#1050;&#1086;&#1089;&#1086;&#1083;&#1072;&#1087;&#1099;&#1081; &#1089;&#1083;&#1072;&#1076;&#1082;&#1086;&#1077;&#1078;&#1082;&#1072;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1086; &#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1086; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1072;&#1093; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1077;&#1081;.</p></body></html>
