<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1064;&#1082;&#1086;&#1083;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &laquo;&#1044;&#1077;&#1085;&#1100; &#1083;&#1077;&#1089;&#1072;&raquo;. &#1047;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1072; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo;. &#1062;&#1077;&#1083;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1083;&#1077;&#1089;&#1085;&#1099;&#1084; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1074;&#1080;&#1076;&#1072;&#1093; &#1083;&#1077;&#1089;&#1072; &ndash; &#1093;&#1074;&#1086;&#1081;&#1085;&#1099;&#1081;, &#1083;&#1080;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080; &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1099;&#1081;. &#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072;&#1096;&#1080;&#1093; &#1083;&#1077;&#1089;&#1086;&#1074;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1077;&#1084; &#1087;&#1086;&#1083;&#1077;&#1079;&#1077;&#1085; &#1083;&#1077;&#1089;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1072;&#1079;&#1083; &laquo;&#1044;&#1072;&#1088;&#1099; &#1083;&#1077;&#1089;&#1072;&raquo;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1077;&#1089; &ndash; &#1101;&#1090;&#1086; &#1083;&#1105;&#1075;&#1082;&#1080;&#1077; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099;. &#1048; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1083;&#1077;&#1089;&#1091; &#1080; &#1087;&#1086;&#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080; &#1085;&#1072;&#1076; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1086;&#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1090;&#1100; &#1083;&#1077;&#1089;&#1085;&#1099;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082; &#1085;&#1072; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1091;.</p></body></html>
