<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><span style="color:#ff0000">14 &#1084;&#1072;&#1088;&#1090;&#1072;</span> &ndash; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1088;&#1077;&#1082;. &#1056;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1101;&#1090;&#1072; &#1076;&#1072;&#1090;&#1072; &#1085;&#1086;&#1089;&#1080;&#1083;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &mdash; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;, &#1079;&#1072; &#1088;&#1077;&#1082;&#1080;, &#1074;&#1086;&#1076;&#1091; &#1080; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1053;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;, 14 &#1084;&#1072;&#1088;&#1090;&#1072; &ndash; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1072;&#1103; &#1080; &#1085;&#1091;&#1078;&#1085;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072;! &#1042;&#1077;&#1076;&#1100; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1088;&#1077;&#1082;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1090;&#1072;&#1082; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1077;&#1097;&#1077; &#1074; &#1084;&#1072;&#1083;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;. &#1054;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1076;&#1099; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1088;&#1077;&#1082;&#1077;, &#1082;&#1072;&#1082; &#1082; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1091;, &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1082; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1099; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &laquo;&#1064;&#1082;&#1086;&#1083;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;&raquo; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &laquo;&#1042;&#1086;&#1076;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;&raquo;.</body></html>
