<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p style="text-align:justify"><span><span><strong><span style="color:#ff0000">27 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"</span> &#1086;&#1090;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080; &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1086;&#1089;&#1077;&#1085;&#1080;. &#1053;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;?! &#1055;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1081; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1054;&#1089;&#1077;&#1085;&#1100;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1075;&#1086;&#1089;&#1090;&#1100;&#1080; &#1087;&#1077;&#1089;&#1085;&#1102;, &#1090;&#1072;&#1085;&#1077;&#1094;&#1099; &#1080; &#1089;&#1090;&#1080;&#1093;&#1080;. &#1054;&#1089;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1076;&#1072; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072;&#1084;. &#1048; &#1074;&#1076;&#1088;&#1091;&#1075;, &#1089; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1084; &#1074;&#1077;&#1090;&#1088;&#1086;&#1084; &#1074; &#1079;&#1072;&#1083; &#1079;&#1072;&#1083;&#1077;&#1090;&#1077;&#1083;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;. &#1048;&#1079; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072; &#1054;&#1089;&#1077;&#1085;&#1100; &#1091;&#1079;&#1085;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1077; &#1052;&#1072;&#1096;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;, &#1085;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1054;&#1089;&#1077;&#1085;&#1100;&#1102; &#1082; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1083;&#1105;&#1075;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1079;&#1072;&#1076;&#1086;&#1088;&#1086;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1077; &#1052;&#1072;&#1096;&#1077; &#1089;&#1086; &#1089;&#1073;&#1086;&#1088;&#1086;&#1084; &#1091;&#1088;&#1086;&#1078;&#1072;&#1103;, &#1086;&#1085;&#1080; &#1090;&#1086;&#1078;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1079; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072; - &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072; &#1080;&#1093; &#1091;&#1075;&#1086;&#1089;&#1090;&#1080;&#1083;&#1072; &#1082;&#1072;&#1088;&#1079;&#1080;&#1085;&#1082;&#1086;&#1081; &#1103;&#1073;&#1083;&#1086;&#1082;. &#1040; &#1089; &#1054;&#1089;&#1077;&#1085;&#1100;&#1102; &#1084;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/babochki_osen.jpg" style="height:225px; width:400px"><img alt src="2021_god/foto/osen/babochki_osen_1.jpg" style="height:225px; width:400px"><img alt src="2021_god/foto/osen/babochki_osen_2.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/osen/babochki_osen_3.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></span></p>

<p><strong><span style="color:#ff0000"><span><span>26 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p><span><span>&#1047;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1086;&#1084;,</span></span></p></body></html>
