<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1052;&#1099; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1077;&#1073;&#1103; &#1087;&#1088;&#1080;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084;&#1091; &#1076;&#1077;&#1083;&#1091;, &#1091; &#1085;&#1080;&#1093; &#1086;&#1090;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1091;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.
</p><p>&#1050;&#1080;&#1090; &#1080; &#1076;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085; - &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1084;&#1086;&#1088;&#1077;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1080; &#1084;&#1086;&#1097;&#1085;&#1099;&#1077;, &#1085;&#1086; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1073;&#1077;&#1079;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1077;. &#1048; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;&hellip;</p>

<p style="text-align:center"><span><span><img alt src="2022/leto/babochki_kiti.jpg" style="height:534px; width:300px"><img alt src="2022/leto/babochki_kiti_1.jpg" style="height:534px; width:300px"><img alt src="2022/leto/babochki_kiti_2.jpg" style="height:534px; width:300px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>15 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1057;&#1090;&#1072;&#1088;&#1072;&#1103;&#1089;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1091;&#1075; &#1076;&#1077;&#1090;&#1077;&#1081;, 15 &#1080;&#1102;&#1083;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1082;&#1091;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1082;&#1083;&#1100; &#1087;&#1086;&#1076; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1085;&#1077;&#1073;&#1086;&#1084; &laquo;&#1042;&#1089;&#1083;&#1077;&#1076; &#1079;&#1072; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;&#1084;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>
</body></html>
