<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1062;&#1077;&#1083;&#1100; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1079;&#1080;&#1084;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093;.
</p><p>&#1048;&#1079; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072; &#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1103;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1089;&#1080;&#1085;&#1080;&#1094;. &#1063;&#1090;&#1086; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072; - &#1087;&#1090;&#1080;&#1094;&#1072; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1074;, &#1089; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1083;&#1072;&#1087;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1084; &#1082;&#1083;&#1102;&#1074;&#1086;&#1084;. &#1040; &#1090;&#1072;&#1082; &#1078;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1085;&#1080;&#1094;&#1099; &#1085;&#1077; &nbsp;&#1091;&#1084;&#1077;&#1102;&#1090; &#1073;&#1077;&#1075;&#1072;&#1090;&#1100;, &#1086;&#1085;&#1080; &#1089;&#1082;&#1072;&#1095;&#1091;&#1090; &#1082;&#1072;&#1082; &#1074;&#1086;&#1088;&#1086;&#1073;&#1091;&#1096;&#1082;&#1080;.
&#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091;: &#1095;&#1077;&#1084; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &nbsp;&#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1077; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1088;&#1079;&#1083;&#1080; &#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;? &nbsp;&#1042;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1080;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;. &#1050;&#1072;&#1082;&#1086;&#1081; &#1082;&#1086;&#1088;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1072; &#1082;&#1072;&#1082;&#1086;&#1081; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;. &#1053;&#1077; &#1079;&#1072;&#1073;&#1099;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086; &#1083;&#1102;&#1073;&#1080;&#1084;&#1086;&#1077; &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1089;&#1080;&#1085;&#1080;&#1094; - &#1101;&#1090;&#1086; &#1089;&#1072;&#1083;&#1086;. &#1050;&#1086;&#1088;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1080;&#1084; &nbsp;&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1090;&#1077;&#1087;&#1083;&#1086; &#1080; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1102; &#1079;&#1080;&#1084;&#1086;&#1081;.</p>
</body></html>
