<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:center"><img alt src="2022/vesna/zaytsi_den_kota_1.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1087;&#1086; &#1089;&#1090;&#1080;&#1093;&#1080;&#1081;&#1085;&#1086; &#1089;&#1083;&#1086;&#1078;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;&#8203; &#1044;&#1077;&#1085;&#1100; &#1082;&#1086;&#1096;&#1077;&#1082;. &#1055;&#1086; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1084; &#1084;&#1091;&#1079;&#1077;&#1077;&#1084; &#1082;&#1086;&#1096;&#1082;&#1080; &#1080; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1077;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072; &#1080; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099; &laquo;&#1050;&#1086;&#1090; &#1080; &#1087;&#1105;&#1089;&raquo; &#1074; 2004 &#1075;&#1086;&#1076;&#1091;.
&#1060;&#1077;&#1083;&#1080;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; (&#1086;&#1090; &#1083;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;.&#8203; felinus&#8203; &mdash; &#1082;&#1086;&#1096;&#1082;&#1072; &#1080; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;.&#8203; logos&#8203; &mdash; &#1085;&#1072;&#1091;&#1082;&#1072;) &mdash; &#1085;&#1072;&#1091;&#1082;&#1072; &#1086; &#1082;&#1086;&#1096;&#1082;&#1072;&#1093; &mdash; &#1087;&#1086;&#1076;&#1095;&#1077;&#1088;&#1082;&#1085;&#1091;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1096;&#1082;&#1080; &mdash; &#1091;&#1084;&#1085;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;, &#1080; &#1077;&#1089;&#1083;&#1080;, &#1074; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1089;&#1086;&#1073;&#1072;&#1082;, &#1086;&#1085;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1091;&#1102; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1086;&#1084; &#1087;&#1072;&#1083;&#1082;&#1091;, &#1090;&#1086; &#1083;&#1080;&#1096;&#1100; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &laquo;&#1082;&#1086;&#1096;&#1082;&#1072; &#1085;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1075;&#1083;&#1091;&#1087;&#1099;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1099; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&raquo;. &#1059; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1076;&#1072;&#1078;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1086;&#1074;&#1077;&#1088;&#1100;&#1077;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1096;&#1082;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1080;&#1079;&#1085;&#1077;&#1081;.</span></span></p></body></html>
