<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086;&#128144;&#128144;&#128144;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_ilya_zny_nashih.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">&#1057; 29 &#1084;&#1072;&#1088;&#1090;&#1072; &#1087;&#1086; 2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &#1087;&#1086;&#1076; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; "&#1053;&#1077;&#1076;&#1077;&#1083;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000ff">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" </span>&#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1086;&#1081; &#1070;.&#1042;. &#1048; &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1042;.&#1042;. &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084;&#1080; &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; (&#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1082;&#1085;&#1080;&#1075; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1083;&#1086;&#1078;&#1082;&#1072;, &#1082;&#1086;&#1088;&#1077;&#1096;&#1086;&#1082;, &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1072;&#1074;&#1090;&#1086;&#1088; &#1080; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1086; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077;). &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1080; &#1082;&#1072;&#1082; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1082;&#1085;&#1080;&#1075;&#1091; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; (&#1085;&#1077; &#1088;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;). &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_den_knigi.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_den_knigi_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;&nbsp;&#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.,&nbsp;&#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1077;&#1090;&#1080;&#1096;&#1077;&#1082; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100;. &#1069;&#1090;&#1086; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1082;&#1091;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1055;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1103;&#1089;&#1100; &#1074; &#1101;&#1090;&#1086;&#1090; &#1084;&#1080;&#1088;, &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &nbsp;&#1089;&#1086;&#1087;&#1088;&#1080;&#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1082;&#1086;&#1081; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;.</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1082;&#1072;&#1079;&#1082;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1102; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1084;&#1080;&#1088;&#1072; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1077;&#1090; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;, &#1076;&#1072;&#1105;&#1090; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1077;&#1105; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1093;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080; &#1080; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;. &#1042; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1093; &#1077;&#1089;&#1090;&#1100; &#1095;&#1105;&#1090;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;. &#1069;&#1090;&#1086; &#1076;&#1072;&#1105;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &nbsp;&#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1091; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1087;&#1083;&#1086;&#1093;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1080; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;.</span></span></p></body></html>
