<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1040;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1063;&#1090;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;, &#1072; &#1095;&#1090;&#1086; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&raquo;,&nbsp; &laquo;&#1063;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1083;&#1086;&#1093;&#1086; &#1076;&#1083;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;&raquo;.</p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1077; &#1086;&#1090; &laquo;&#1044;&#1085;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&raquo;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1077;&#1097;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086; &#1078;&#1077;&#1083;&#1072;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!</span></span></p>

<p style="text-align:justify"><span><span>&nbsp; &nbsp;&#1056;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &nbsp;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1091; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></span></p>

<p style="text-align:justify"><span><span>&nbsp; &nbsp;&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1089; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1081; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1074;&#1077;&#1076;&#1100; &#1085;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;: &laquo;&#1042; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077; &ndash; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1076;&#1091;&#1093;!&raquo;</span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/pchelki_den_zdorovya_aprel.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zdorovya_aprel_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zdorovya_aprel_2.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">7 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; <span style="color:#0000ff">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;. &#1055;&#1086; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1084; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1050;. &#1048;. </span></span></p>

<p style="text-align:justify"><span><span>&#1063;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;"&#1052;&#1086;&#1081;&#1076;&#1086;&#1076;&#1099;&#1088;" &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1077;, &#1095;&#1080;&#1089;&#1090;&#1086;&#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;.</span></span></p></body></html>
