<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;. &#1042; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1080; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;". </span>&#1055;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; 2 &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;. &#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084; &#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1083;&#1072; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &ndash;&laquo;&#1057;&#1085;&#1077;&#1078;&#1080;&#1085;&#1082;&#1080;&raquo;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; - &laquo;&#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1095;&#1082;&#1080;&raquo;.
</p><p>&#1057;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; 5 &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;: &laquo;&#1055;&#1086;&#1087;&#1072;&#1076;&#1080; &#1074; &#1094;&#1077;&#1083;&#1100;&raquo;, &laquo;&#1053;&#1072; &#1083;&#1077;&#1076;&#1103;&#1085;&#1082;&#1072;&#1093;&raquo;, "&#1055;&#1088;&#1099;&#1078;&#1082;&#1080;", &laquo;&#1051;&#1099;&#1078;&#1085;&#1099;&#1077; &#1075;&#1086;&#1085;&#1082;&#1080;&raquo;, &laquo;&#1055;&#1088;&#1086;&#1082;&#1072;&#1090;&#1080;&#1089;&#1100; &#1085;&#1072; &#1084;&#1077;&#1090;&#1083;&#1077;&raquo;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1075;&#1072;&#1076;&#1086;&#1082; &#1085;&#1072; &#1079;&#1080;&#1084;&#1085;&#1102;&#1102; &#1090;&#1077;&#1084;&#1091;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1093;: &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091; , &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1080; &#1084;&#1077;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; , &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1103; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091;.
&#1053;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1077;&#1089;&#1105;&#1083;&#1072;&#1103; &#1080; &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1085;&#1072;&#1103; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072;.</p>

</body></html>
