<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1091;&#1075;&#1080; "&#1052;&#1099; - &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1080;", &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1072;&#1093; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1077;-&#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1074;&#1086;&#1083;&#1077;&#1074;&#1099;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.</p>

<p><span><span><img alt src="img_e4ecefdcb48f8bea62cbc70e8d9dc3ac_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_2e81dad11d23f7839bb20dbdc154785b_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_3832f0d4bca48bf8bcc115965583a434_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="20191206_095747.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_3253c9070cd311f658c83966b92d4171_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_aad397c863ac72013022f48c73ed98e4_v.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">5 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span> &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1043;&#1041;&#1059; &#1071;&#1054; "&#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;-&#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;" &#1057;.&#1042;. &#1053;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1105;&#1083; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;-&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1072;&#1078; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1086; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1072;&#1093; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1077;-&#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;. &#1042; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1057;&#1077;&#1088;&#1075;&#1077;&#1081; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1080;&#1095; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1082;&#1080; &#1089; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1090;&#1077;&#1084;&#1099;.</span></span></p></body></html>
