<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>2 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; <span style="color:#0000cc">&#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span> &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; "&#1054;&#1089;&#1077;&#1085;&#1085;&#1077;&#1077; &#1083;&#1091;&#1082;&#1086;&#1096;&#1082;&#1086;" .
</p><p>&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1082; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1077;&#1075;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1086;&#1081; &#1043;.&#1048;. &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080; &#1087;&#1088;&#1086; &#1086;&#1089;&#1077;&#1085;&#1100;, &#1089;&#1090;&#1080;&#1093;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1099;.
</p><p>&#1053;&#1072; &#1076;&#1074;&#1086;&#1088;&#1077; &#1089;&#1083;&#1103;&#1082;&#1086;&#1090;&#1100; &#1080; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;, &#1072; &#1091; &#1085;&#1072;&#1089; &#1074; &#1079;&#1072;&#1083;&#1077; &#1094;&#1072;&#1088;&#1080;&#1083;&#1072; &#1090;&#1077;&#1087;&#1083;&#1072;&#1103;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1054;&#1089;&#1077;&#1085;&#1100; &#1089; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1094;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1080; &#1079;&#1074;&#1077;&#1088;&#1102;&#1096;&#1077;&#1082;. &#1044;&#1077;&#1090;&#1082;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1086;&#1084;, &#1083;&#1080;&#1089;&#1080;&#1095;&#1082;&#1086;&#1081; &#1080; &#1105;&#1078;&#1080;&#1082;&#1086;&#1084; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1099; &#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;.
</p><p>&#1040; &#1089;&#1072;&#1084;&#1099;&#1084; &#1103;&#1088;&#1082;&#1080;&#1084; &#1080; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1101;&#1087;&#1080;&#1079;&#1086;&#1076;&#1086;&#1084; &#1089;&#1090;&#1072;&#1083; &#1089;&#1102;&#1088;&#1087;&#1088;&#1080;&#1079;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &ndash; &#1082;&#1086;&#1088;&#1079;&#1080;&#1085;&#1072; &#1089; &#1085;&#1072;&#1083;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1103;&#1073;&#1083;&#1086;&#1082;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090; &ndash; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1086;&#1089;&#1077;&#1085;&#1080;!
</p><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &ndash; &#1101;&#1090;&#1086; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;&#1081; &#1089;&#1084;&#1077;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1084;&#1086;&#1088;&#1077; &#1091;&#1083;&#1099;&#1073;&#1086;&#1082; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1103;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1103;&#1088;&#1082;&#1080;&#1084;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084;, &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_osennee_lukoshko.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;. &#1041;.</span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/osen/oktyabr.gif" style="width:500px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>28 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1084;&#1080;&#1088;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1091;&#1076;&#1077;&#1089;, &#1080; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1101;&#1090;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1046;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1081;. &#1045;&#1089;&#1090;&#1100; &#1084;&#1080;&#1083;&#1099;&#1077; &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077; &#1080; &#1091;&#1084;&#1080;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1077;&#1089;&#1090;&#1100; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084; &#1074;&#1080;&#1076;&#1086;&#1084; &#1074;&#1089;&#1077;&#1083;&#1103;&#1102;&#1090; &#1089;&#1090;&#1088;&#1072;&#1093; &#1080; &#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1085;&#1086; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1080;&#1079; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1087;&#1091;&#1089;&#1090;&#1100; &#1086;&#1085;&#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1089;&#1072;&#1084;&#1099;&#1077; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1080; &#1084;&#1080;&#1083;&#1099;&#1077;.
<p>&#1053;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &#1084;&#1099; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1084; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;&#1080;. &#1053;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077; &#1084;&#1099; &#1076;&#1083;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1094;&#1091; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1091; &#1070;&#1083;&#1080;&#1102; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091;.
</p><p>&#1054;&#1085;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>&nbsp; &#1089; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084; &#1084;&#1080;&#1088;&#1086;&#1084; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;". &#1056;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;&#1093;.
</p><p>&#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1085;&#1091;&#1078;&#1085;&#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1089;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.
</p><p>&#1044;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &#1086; &#1076;&#1080;&#1082;&#1080;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1075;&#1076;&#1077; &#1076;&#1077;&#1090;&#1080; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091; &laquo;&#1063;&#1090;&#1086; &#1083;&#1080;&#1096;&#1085;&#1077;&#1077;?&raquo;, &#1087;&#1086;&#1076;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1085;&#1099;&#1096;&#1077;&#1081; &#1082; &#1084;&#1072;&#1084;&#1072;&#1084;.
</p><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; "&#1057;&#1084;&#1077;&#1096;&#1072;&#1088;&#1080;&#1082;&#1080;: &#1050;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1075;&#1072;".
</p><p>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1077;&#1089;&#1077;&#1076; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1080; &#1086;&#1073;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077; &#1074; &#1076;&#1080;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;. &#1042;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1072;&#1076;&#1082;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1091;&#1078;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.
</p><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_zhivotnie_nats_parka.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1072;&#1084;&#1072;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &mdash; &#1101;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;.
<p>&#1042;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;, &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;. &#1047;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;, &#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1081; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &mdash; &#1074;&#1076;&#1074;&#1086;&#1081;&#1085;&#1077;. &#1042;&#1077;&#1076;&#1100; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1084;&#1080;&#1085;&#1091;&#1090;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1074;&#1072;&#1077;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1095;&#1072;&#1089;, &#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084; &mdash; &#1085;&#1072; &#1076;&#1074;&#1072;.
</p><p>&#1055;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1076;&#1077;&#1090;&#1103;&#1084; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1085;&#1077;&#1086;&#1094;&#1077;&#1085;&#1080;&#1084;&#1091;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102;.
</p><span style="color:#ff0000">29 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span> &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span>, &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; "&#1054;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;" &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;.
<p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;: &laquo;&#1055;&#1088;&#1099;&#1078;&#1082;&#1080; &#1080;&#1079; &#1086;&#1073;&#1088;&#1091;&#1095;&#1072; &#1074; &#1086;&#1073;&#1088;&#1091;&#1095;&raquo;, &laquo;&#1055;&#1088;&#1086;&#1083;&#1077;&#1079;&#1100; &#1074; &#1086;&#1073;&#1088;&#1091;&#1095;&raquo;, &laquo;&#1069;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1085;&#1072;&#1103; &#1087;&#1072;&#1083;&#1086;&#1095;&#1082;&#1072;&raquo;, &laquo;&#1047;&#1084;&#1077;&#1081;&#1082;&#1072;&raquo;. &#1040; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1082;&raquo;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1084;&#1072;&#1089;&#1089;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1087;&#1088;&#1086; &#1080;&#1075;&#1088;&#1072;&#1074;&#1096;&#1080;&#1093; &#1085;&#1077;&#1090;! &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091;! &#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102;, &#1085;&#1086; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091; &#1085;&#1072;&#1076; &#1089;&#1072;&#1084;&#1080;&#1084; &#1089;&#1086;&#1073;&#1086;&#1081;!</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/pchelki_osennie_estafeti.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;. &#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>25 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1072; &#1086;&#1089;&#1077;&#1085;&#1085;&#1085;&#1103;&#1103; &#1087;&#1086;&#1088;&#1072;. &#1042;&#1088;&#1082;&#1088;&#1091;&#1075; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103; &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1083;&#1080;&#1089;&#1090;&#1100;&#1103;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080; &#1076;&#1091;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1074;&#1077;&#1090;&#1077;&#1088;&#1082;&#1072; &#1082;&#1088;&#1091;&#1078;&#1080;&#1083; &#1083;&#1080;&#1089;&#1090;&#1086;&#1087;&#1072;&#1076;.
<p>&#1057;&#1088;&#1077;&#1076;&#1080; &#1086;&#1087;&#1072;&#1074;&#1096;&#1080;&#1093; &#1083;&#1080;&#1089;&#1090;&#1100;&#1077;&#1074; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1103;&#1088;&#1082;&#1080;&#1093; &#1082;&#1088;&#1072;&#1089;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1072;&#1082; &#1088;&#1072;&#1076;&#1091;&#1102;&#1090; &#1075;&#1083;&#1072;&#1079;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072;<span style="color:#0000cc"> &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span>, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1077;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1102; "&#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1054;&#1089;&#1077;&#1085;&#1080;" &#1087;&#1086; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1076;&#1077;&#1090;&#1089;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;.
</p><p>&#1044;&#1077;&#1090;&#1080; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1102;&#1102; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1088;&#1072;&#1089;&#1086;&#1090;&#1086;&#1081; &#1083;&#1080;&#1089;&#1090;&#1074;&#1099;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1078;&#1080;&#1079;&#1085;&#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074; &#1086;&#1089;&#1077;&#1085;&#1100;&#1102;, &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1083;&#1080;&#1089;&#1090;&#1086;&#1087;&#1072;&#1076;. &#1050;&#1072;&#1082;&#1080;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084;&#1080; &#1089;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1083;&#1080; &#1083;&#1080;&#1089;&#1090;&#1074;&#1091;. &#1050;&#1072;&#1082;&#1080;&#1077; &#1087;&#1090;&#1080;&#1095;&#1082;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1103;&#1075;&#1086;&#1076;&#1099; &#1088;&#1103;&#1073;&#1080;&#1085;&#1099;.
</p><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072; &#1089; &#1083;&#1080;&#1089;&#1090;&#1074;&#1086;&#1081;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1089;&#1083;&#1072;&#1096;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1083;&#1080;&#1089;&#1090;&#1100;&#1103; &#1087;&#1086;&#1076; &#1085;&#1086;&#1075;&#1072;&#1084;&#1080; &#1096;&#1091;&#1088;&#1096;&#1072;&#1090;.&nbsp;
</p><p>&#1042; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;: "&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1086;&#1074;&#1086;&#1097;&#1080;", "&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1073;&#1091;&#1082;&#1077;&#1090; &#1080;&#1079; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1093; &#1083;&#1080;&#1089;&#1090;&#1100;&#1077;&#1074;", &nbsp;"&#1057; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1083;&#1080;&#1089;&#1090;&#1086;&#1095;&#1077;&#1082;", &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;.
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1080; &#1076;&#1077;&#1090;&#1080; &#1089; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; , &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1091;&#1102; &#1083;&#1080;&#1089;&#1090;&#1074;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1088;&#1072;&#1079;&#1073;&#1088;&#1086;&#1089;&#1072;&#1083; &#1083;&#1080;&#1089;&#1090;&#1086;&#1087;&#1072;&#1076;. &#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1089; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1084;&#1080; &#1073;&#1091;&#1082;&#1077;&#1090;&#1072;&#1084;&#1080; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/zaytsi_progulka.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;.,&#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>21 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1055;&#1086; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1077;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1103;&#1090;&#1099;&#1081; &#1084;&#1072;&#1083;&#1099;&#1096;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1081; &#1074; &#1044;&#1058;&#1055;, &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1072;&#1094;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1087;&#1089;&#1080;&#1093;&#1086;&#1085;&#1077;&#1074;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1077;&#1088;&#1072;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1090;&#1088;&#1072;&#1074;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1081; &#1084;&#1086;&#1079;&#1075;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1081; &#1079;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079; &#1044;&#1058;&#1055; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1081; &ndash; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072;&#1093; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;, &#1080; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100;, &#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1087;&#1091;&#1090;&#1100;, &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1100;, &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1050; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1073;&#1099; &#1076;&#1077;&#1090;&#1077;&#1081; &#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093; &#1080; &#1091;&#1083;&#1080;&#1094;&#1072;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1085;&#1072;&#1076;&#1086; &#1083;&#1077;&#1090; &#1089; 5 &ndash; 6, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1087;&#1086;&#1081;&#1076;&#1091;&#1090; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1091; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072; &#1094;&#1077;&#1083;&#1072;&#1103; &#1075;&#1072;&#1084;&#1084;&#1072; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1077;&#1082;, &#1085;&#1077;&#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086; &#1080; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1089; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1076;&#1086;&#1084;&#1077; &#1080; &#1074;&#1086;&#1079;&#1083;&#1077; &#1085;&#1077;&#1075;&#1086;, &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089; &#1084;&#1072;&#1083;&#1099;&#1096;&#1086;&#1084; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 1,5 &#1083;&#1077;&#1090;, &#1085;&#1072;&#1076;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091; &#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; " &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093;" &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1077;&#1082;. &#1048;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080;&#1096;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;.&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; &ndash; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1077;&#1105; &#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1090;&#1088;&#1077;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;: &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1042; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1086; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; : &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103;, , &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1086;&#1074;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093;, &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;, &#1076;&#1086;&#1089;&#1091;&#1075;&#1080;. </span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1105;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1056;&#1054;&#1057;&#1055; &#1059;&#1060;&#1052;&#1057; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; - &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1072; &#1040;&#1073;&#1088;&#1072;&#1084;&#1086;&#1074;&#1091; &#1040;&#1085;&#1085;&#1091; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091;. &#1052;&#1072;&#1084;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094;&#1099;. &#1040;&#1085;&#1085;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1081;, &#1080;&#1075;&#1088;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;. &#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1091;. &#1040;&#1085;&#1085;&#1072; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1086;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1086; &#1055;&#1044;&#1044;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1076;&#1072;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1086;&#1074; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072;. &#1050;&#1072;&#1082;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1085;&#1072;&#1102;&#1090;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1086;&#1090;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;, &#1075;&#1076;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;, &#1080; &#1075;&#1076;&#1077; &#1080; &#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;.</span></span></p>





</span></span></p>





</span></span></p>







</span></span></p>




</body></html>
