<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>1. &#1047;&#1074;&#1077;&#1088;&#1100; &#1073;&#1091;&#1088;&#1091;&#1085;&#1076;&#1091;&#1082;
</p><p>2. &#1050;&#1086;&#1090;
</p><p>3. &#1051;&#1077;&#1089;&#1085;&#1086;&#1081; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;
</p><p>4. &#1051;&#1103;&#1075;&#1091;&#1096;&#1086;&#1085;&#1086;&#1082;
</p><p>5. &#1055;&#1077;&#1088;&#1074;&#1072;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1072;
</p><p>6. &#1061;&#1088;&#1086;&#1084;&#1082;&#1072;
</p><p>&#1042; &#1080;&#1075;&#1088;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;. &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1084;. &#1047;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1080; &#1078;&#1077;&#1090;&#1086;&#1085;&#1099;, &#1072; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; "&#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1080;". &#1042; &#1080;&#1075;&#1088;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072;.
&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;&#1077;&#1085;&#1080; &#1052;. &#1052;. &#1055;&#1088;&#1080;&#1096;&#1074;&#1080;&#1085;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/prishvinskaya_mozaika.jpg" style="width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_4.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/prishvinskaya_mozaika_5.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1079;&#1080;&#1084;&#1086;&#1081; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077;, &#1085;&#1086; &#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;, &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1080;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></span></p>





</body></html>
