<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; - &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1090;&#1105;&#1084;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1091;&#1090;&#1086;&#1082;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1076;&#1077;&#1090;&#1080; &#1090;&#1072;&#1082; &#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1072;&#1082;&#1094;&#1080;&#1080;. #&#1071;&#1103;&#1088;&#1082;&#1080;&#1081;&#1040;&#1090;&#1099;&nbsp;
</p><p>&#1058;&#1072;&#1082;, &nbsp;&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &nbsp;&#1072;&#1082;&#1094;&#1080;&#1080; "&#1071;&#1088;&#1082;&#1080;&#1081;&#1103;, &#1072; &#1090;&#1099;?" &#1089;&#1090;&#1072;&#1083;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1092;&#1086;&#1090;&#1086;&#1089;&#1077;&#1089;&#1089;&#1080;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1094;&#1077;&#1083;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; - &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1074;&#1084;&#1072;&#1090;&#1080;&#1079;&#1084;&#1072;.&nbsp;
"&#1071; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;!" &#1040;&#1082;&#1094;&#1080;&#1103; &#1087;&#1086;&#1076; &#1090;&#1072;&#1082;&#1080;&#1084; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1073;&#1077;&#1079; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;. &#1057; &#1094;&#1077;&#1083;&#1100;&#1102; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086; &#1087;&#1076;&#1076;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;.&nbsp;</p>
</body></html>
