<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;-&#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1080; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1055;&#1072;&#1089;&#1093;&#1077;, &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1072;&#1103; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1055;&#1072;&#1089;&#1093;&#1080;. &#1041;&#1099;&#1083;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1072; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &laquo;&#1062;&#1099;&#1087;&#1083;&#1105;&#1085;&#1086;&#1082; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103;!&raquo;. &#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1085;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089; &#1087;&#1072;&#1089;&#1093;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1103;&#1080;&#1095;&#1082;&#1072;&#1084;&#1080;. &#1057;&#1077;&#1084;&#1100;&#1103; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1094; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1077;&#1083;&#1082;&#1080; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1091;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/babochki_pasha."></span></span></p></body></html>
