<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1073;&#1099;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080;, &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1099;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074;.</p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080;&nbsp;&#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1084; &#1085;&#1072; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1040;&#1081;-&#1076;&#1072; &#1084;&#1072;&#1084;&#1099;!". &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;. &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1091;&#1102; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;. &#1053;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1051;&#1072;&#1088;&#1080;&#1089;&#1099; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1099;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;,&nbsp;&#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1086;&#1081;, &#1089;&#1084;&#1077;&#1093;&#1086;&#1084; &#1080; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1086;&#1084;, &#1076;&#1077;&#1090;&#1080; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084;&#1072;&#1084; &#1073;&#1091;&#1082;&#1077;&#1090;&#1080;&#1082;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082; &#1085;&#1072; "&#1055;&#1086;&#1089;&#1080;&#1076;&#1077;&#1083;&#1082;&#1080; &#1089; &#1084;&#1072;&#1084;&#1072;&#1084;&#1080;". &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;. &#1052;&#1072;&#1084;&#1099; &#1080;&#1084;&#1077;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1087;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077;, &#1072; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093; &#1087;&#1077;&#1089;&#1085;&#1103;&#1084;&#1080;, &#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1080;&#1093;&#1072;&#1084;&#1080; &#1080; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1041;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1075;&#1088; &#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1086;&#1074;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1099;&#1083; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1086;&#1081; &#1076;&#1091;&#1096;&#1077;&#1074;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1087;&#1083;&#1072;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1084;&#1072;&#1084;&#1072;&#1084;!</span></span></p>

<p><span><span><img alt src="img_97e978ae60a9b812bec3607c7c093aa6_v.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="img_ff32dcd51dc1c2e46d41c3080d483fed_v.jpg" style="height:225px; width:300px">&nbsp; </span></span><span><span>&nbsp;<img alt src="20191122_174939.jpg" style="height:225px; width:300px"></span></span></p>

<p><span><span><img alt src="img_1136cb6ecdbd0d316858f8b0814f850e_v.jpg" style="height:225px; width:300px">&nbsp;&nbsp;&nbsp;<img alt src="20191120_161254.jpg" style="height:225px; width:300px">&nbsp; &nbsp;<img alt src="20191120_162803.jpg" style="height:225px; width:300px">&nbsp;</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><span><span>&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1090;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; 16 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;. &#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; <span style="color:#ff0000">&#1089; 11 &#1087;&#1086; 15 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2019 &#1075;.</span> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1053;&#1077;&#1076;&#1077;&#1083;&#1103; &#1090;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></span></p></body></html>
