<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1051;&#1080;&#1096;&#1100; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1072;&#1103; &#1089;&#1083;&#1077;&#1079;&#1072;.</p>

<p style="text-align:justify"><span><span>&#1042; &#1082;&#1072;&#1085;&#1091;&#1085; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; <span style="color:#ff0000">&#1076;&#1085;&#1103; 4 &#1080; 5 &#1084;&#1072;&#1088;&#1090;&#1072;</span> &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;&nbsp;&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090; &#1076;&#1083;&#1103; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082;.&nbsp;</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&nbsp;<strong>&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;</strong>&nbsp;&#1076;&#1077;&#1090;&#1080; &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1087;&#1077;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080; ,&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1090;&#1072;&#1085;&#1094;&#1099;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;. &#1042; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1077;&#1089;&#1085;&#1103;&#1093;, &#1089;&#1090;&#1080;&#1093;&#1072;&#1093;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1089;&#1072;&#1084;&#1099;&#1084; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1084; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;.</span></span><span><span>&nbsp;&#1042;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080;&nbsp;&#1096;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1099; &#1080; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.&nbsp;&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &nbsp;&#1074; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084;&#1080; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1074;&#1089;&#1105; &#1089;&#1074;&#1086;&#1105; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1080;&#1079;&#1084;, &#1079;&#1072;&#1076;&#1086;&#1088; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1087;&#1083;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;: &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085;&#1072;, &#1041;&#1072;&#1073;&#1091;&#1096;&#1082;&#1091; &ndash; &#1042;&#1072;&#1088;&#1074;&#1072;&#1088;&#1091;&#1096;&#1082;&#1091;, &#1060;&#1077;&#1102; &#1052;&#1091;&#1079;&#1099;&#1082;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1089;&#1077; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1074; &#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1105;&#1085;&#1085;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; , &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1094;&#1072;&#1088;&#1080;&#1083;&#1072; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;.</span></span></p></body></html>
