<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1061;&#1086;&#1088;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081;, &laquo;&#1050;&#1091;&#1076;&#1072; &#1089;&#1087;&#1077;&#1096;&#1072;&#1090; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;&raquo; &#1058;. &#1060;&#1077;&#1090;&#1080;&#1089;&#1086;&#1074;&#1072;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099;: &laquo;&#1057;&#1083;&#1086;&#1078;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1091;&raquo;, &laquo;&#1061;&#1086;&#1088;&#1086;&#1096;&#1086; &mdash; &#1087;&#1083;&#1086;&#1093;&#1086;&raquo;, &laquo;&#1057;&#1085;&#1072;&#1088;&#1103;&#1076;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086;&raquo;, &laquo;&#1043;&#1086;&#1088;&#1080;&#1090; &ndash; &#1085;&#1077; &#1075;&#1086;&#1088;&#1080;&#1090;&raquo;, &#1083;&#1086;&#1090;&#1086; &laquo;&#1055;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;&raquo;; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;. &#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1080;&#1103; &#1087;&#1086; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1072;&#1076;&#1091;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1089; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;, &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1091;&#1090;&#1103;&#1084;&#1080;; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093;; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1077;; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1091;&#1075;. &#1050; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1090;&#1105;&#1090;&#1103; &#1050;&#1086;&#1096;&#1082;&#1072; &#1080;&#1079; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1057;.</p></body></html>
