<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1103; &#1090;&#1077;&#1084;&#1091;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1091;&#1102; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1080; &#1091;&#1090;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1074; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1089;&#1072;&#1084;&#1099;&#1081; &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1081; &#1084;&#1091;&#1089;&#1086;&#1088;- &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1084;&#1091;&#1089;&#1086;&#1088; &#1085;&#1072;&#1076;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1080;&#1083;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1085;&#1072;&#1081;&#1090;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1077;&#1075;&#1086; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &ndash; &#1101;&#1090;&#1086; &#1077;&#1097;&#1105; &#1085;&#1077; &#1084;&#1091;&#1089;&#1086;&#1088;, &#1072; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1077; &#1089;&#1099;&#1088;&#1100;&#1077;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099;&#1077;, &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; &#1080; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1074; &#1073;&#1099;&#1090;&#1091; &#1074;&#1077;&#1097;&#1080;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1080;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1099;&#1093; &#1083;&#1086;&#1078;&#1077;&#1082;, &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074; &nbsp;&#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1085;&#1080;&#1090;&#1086;&#1082;, &#1089;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1086;&#1082; &#1082;&#1086; &#1076;&#1085;&#1102; &#1084;&#1072;&#1084;&#1099;. &#1048;&#1076;&#1077;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/zaytsi_musor_podelka.jpg" style="height:400px; width:400px"></span></span></p></body></html>
