<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1089; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &laquo;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&raquo;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1077;, &#1085;&#1072; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077;, &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;, &#1075;&#1076;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1080; &#1080; &#1074;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1095;&#1077;&#1084; &#1086;&#1087;&#1072;&#1089;&#1077;&#1085; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1089;&#1082;&#1083;&#1086;&#1085;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &laquo;&#1042; &#1079;&#1080;&#1084;&#1085;&#1102;&#1102; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;&raquo;, &#1040;&#1079;&#1073;&#1091;&#1082;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1058;&#1077;&#1090;&#1091;&#1096;&#1082;&#1080; &#1057;&#1086;&#1074;&#1099;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1044;&#1080; &laquo;&#1043;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080; &#1075;&#1076;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100;&raquo;, &laquo;&#1057;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&raquo; &#1080; &#1074; &#1055;&#1080; &laquo;&#1062;&#1074;&#1077;&#1090;&#1085;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&raquo;.</p></body></html>
