<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;&#1048; &#1091; &#1085;&#1072;&#1089;&nbsp;<span style="color:#0000cc"> &#1074; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span><span style="color:#ff0000"> </span>&#1087;&#1088;&#1086;&#1096;&#1077;&#1083; "&#1044;&#1077;&#1085;&#1100; &#1050;&#1086;&#1096;&#1077;&#1082;".
</p><p>&#1062;&#1077;&#1083;&#1100;: &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1084;; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1095;&#1090;&#1077;&#1085;&#1080;&#1102; &#1093;/&#1083;.
&#1057; &#1091;&#1090;&#1088;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;, &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1076;&#1085;&#1103; &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1080;&#1084;. &#1040;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086; - &#1057;&#1086;&#1082;&#1086;&#1083;&#1086;&#1074;&#1072; &#1046;&#1072;&#1085;&#1085;&#1072; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072;. &#1057; &#1085;&#1077;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1082;&#1091;&#1082;&#1083;&#1072; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1081; &#1082;&#1086;&#1090; &#1052;&#1091;&#1088;&#1079;&#1080;&#1082;. &#1040; &#1077;&#1097;&#1077; &#1046;.&#1040;. &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1085;&#1080;&#1078;&#1077;&#1082; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1074;: &#1050;. &#1063;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1057;. &#1052;&#1072;&#1088;&#1096;&#1072;&#1082;&#1072;, &#1057;. &#1052;&#1080;&#1093;&#1072;&#1083;&#1082;&#1086;&#1074;&#1072;, &#1041;. &#1047;&#1072;&#1093;&#1086;&#1076;&#1077;&#1088;&#1072; &#1080; &#1074;&#1089;&#1077; &#1086; &#1082;&#1086;&#1096;&#1082;&#1072;&#1093;.</p>
</body></html>
