<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:center"><img alt src="hello_html_m4028e6df.gif" style="height:133px; width:500px"></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">30 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099;&nbsp;&#1080;&#1090;&#1086;&#1075;&#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1072;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; "&#1052;&#1072;&#1082;&#1077;&#1090; &#1087;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;", &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1089;&#1084;&#1086;&#1090;&#1088;&#1072;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100;&nbsp;&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081;,&nbsp;&#1088;&#1086;&#1089;&#1090; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1099;,&nbsp;&#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1044;&#1054;&#1059;. &#1042;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1082;&#1077;&#1090;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080;&nbsp;&#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1095;&#1083;&#1077;&#1085;&#1099;&nbsp;&#1078;&#1102;&#1088;&#1080; &#1073;&#1099;&#1083;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099; &#1074; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;. &#1042;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &ndash; &#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1084;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1099; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1072;&#1084;&#1080;.</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p><em><span><span>&#1047;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1086;&#1084;,</span></span></em></p>

<p><em><span><span>&#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1089;&#1077;&#1085;&#1100; &#1079;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084;.</span></span></em></p>

<p><em><span><span>&#1047;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;,</span></span></em></p>

<p><em><span><span>&#1063;&#1090;&#1086;&#1073; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;!</span></span></em></p>

<p><span><span><span style="color:#ff0000">28 &#1080; 31 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;,</span> &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;,&nbsp;&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;.&nbsp;&#1044;&#1083;&#1103; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1073;&#1099;&#1083;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1083;&#1077;&#1089;", &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1086;&#1083;&#1080; &#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; (&#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;) &#1074;&#1079;&#1103;&#1083;&#1080; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;.</span></span></p></body></html>
