<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085; &#1082; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;&#1084;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1076;&#1096;&#1080;&#1084; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1100;&#1089;&#1082;&#1080;&#1077; &#1076;&#1085;&#1080; 2004 &#1075;&#1086;&#1076;&#1072; &#1074; &#1075;. &#1041;&#1077;&#1089;&#1083;&#1072;&#1085;&#1077;. &#1058;&#1086;&#1075;&#1076;&#1072;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1082;&#1090;&#1072;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1090;&#1077;&#1085; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1080; &#1076;&#1077;&#1090;&#1080;.</p>

<p><span><span>&#1063;&#1077;&#1088;&#1077;&#1079; &#1072;&#1082;&#1094;&#1080;&#1102; &laquo;&#1050;&#1072;&#1087;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;&raquo; &#1084;&#1099; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1076;&#1086;&#1081; &#1089; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1086;&#1075;&#1086; &#1091;&#1078;&#1077; &#1089; &#1085;&#1072;&#1084;&#1080; &#1085;&#1077;&#1090;&hellip;</span></span></p>

<p><span><span>&#1042; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1078;&#1077;&#1088;&#1090;&#1074; &#1041;&#1077;&#1089;&#1083;&#1072;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1089;&#1077; &#1090;&#1088;&#1080; &#1076;&#1085;&#1103;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1089;&#1100; &#1074; &#1079;&#1072;&#1090;&#1086;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1074;&#1099;&#1087;&#1080;&#1090;&#1100; &#1080; &#1082;&#1072;&#1087;&#1083;&#1080; &#1074;&#1086;&#1076;&#1099;, &#1076;&#1077;&#1090;&#1080; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1074; &#1083;&#1072;&#1076;&#1086;&#1085;&#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1099; &#1080; &#1089; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1074;&#1089;&#1077;&#1084; &#1073;&#1077;&#1079;&#1074;&#1080;&#1085;&#1085;&#1086; &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1084; &#1087;&#1086;&#1083;&#1080;&#1083;&#1080; &#1094;&#1074;&#1077;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2023_god/osen/pchelki_kaplya_zhizni_aktsiya.jpg" style="width:400px"></span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <strong><span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span></strong>, &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080;"&#1057;&#1090;&#1077;&#1085;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;", "&#1055;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1072;"</span></span></p>

<p style="text-align:center"><span><span><img alt src="2023_god/osen/pchelki_stena_pamyati_1.jpg" style="width:400px"><img alt src="2023_god/osen/pchelki_stena_pamyati.jpg" style="width:400px"></span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; <strong><span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;"&nbsp;</span></strong>&#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1086;&#1081; &#1045;.&#1043;., &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#1086; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1050;&#1072;&#1087;&#1083;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;", &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1086; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083; &#1078;&#1077;&#1088;&#1090;&#1074;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1072;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2023_god/osen/babochki_kaplya_zhizni_1.jpg" style="width:400px"><img alt src="2023_god/osen/babochki_kaplya_zhizni."></span></span></p></body></html>
