<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1082;&#1083;&#1086;&#1091;&#1085;&#1099; &#1080; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1084;&#1077;&#1096;&#1085;&#1099;&#1084;&#1080; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1072;&#1084;&#1080;? &#1053;&#1072;&#1076;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083;&#1072; &#1085;&#1077; &#1090;&#1072;&#1082; &#1091;&#1078; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;. &#1057;&#1087;&#1091;&#1089;&#1090;&#1103; 10 &#1083;&#1077;&#1090; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1084;&#1080;&#1088;&#1091; &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1092;&#1080;&#1083;&#1100;&#1084;. &#1055;&#1088;&#1072;&#1074;&#1076;&#1072;, &#1089;&#1074;&#1086;&#1080;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1085; &#1085;&#1077; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1083;&#1089;&#1103; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;.</p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1082; &#1073;&#1099; &#1085;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; 20-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;, &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1072; &#1085;&#1077; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1083;&#1072; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1072; &#1091; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1044;&#1077;&#1090;&#1080; &#1090;&#1072;&#1082; &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1080; &#1073;&#1099; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1072;&#1090;&#1099;&#1077; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1082;&#1080; &#1089; &#1084;&#1088;&#1072;&#1095;&#1085;&#1099;&#1084;&#1080; &#1075;&#1077;&#1088;&#1086;&#1103;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1085;&#1077; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;.</span></span></p>

<p style="text-align:justify"><span><span>&#1055;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081; &ndash; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081;, &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1099;&#1081;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084; &#1086; &#1041;&#1077;&#1083;&#1086;&#1089;&#1085;&#1077;&#1078;&#1082;&#1077; &#1080; &#1089;&#1077;&#1084;&#1080; &#1075;&#1085;&#1086;&#1084;&#1072;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1084;&#1080;&#1088;&#1091; &#1059;&#1086;&#1083;&#1090; &#1044;&#1080;&#1089;&#1085;&#1077;&#1081;.</span></span></p></body></html>
