<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1051;&#1072;&#1088;&#1080;&#1089;&#1077; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/pchelki_23_fevralya.jpg" style="height:400px; width:400px"><img alt src="2022/zima/pchelki_23_fevralya_1.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span style="color:#ff0000"><span><span>18 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1083;&#1077;&#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; (International Marine Mammal Protection Day) &#1080;&#1083;&#1080; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1082;&#1080;&#1090;&#1086;&#1074; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; 19 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;.
&#1044;&#1077;&#1085;&#1100; &#1082;&#1080;&#1090;&#1086;&#1074; &ndash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1074;&#1089;&#1077;&#1093; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1083;&#1077;&#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1089;&#1077;&#1075;&#1086; 119 &#1074;&#1080;&#1076;&#1086;&#1074;. &#1048;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1077; &#1080; &#1073;&#1077;&#1089;&#1087;&#1086;&#1097;&#1072;&#1076;&#1085;&#1086;&#1077; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1083;&#1077;&#1082;&#1086;&#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1080;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 200 &#1083;&#1077;&#1090;, &#1087;&#1072;&#1075;&#1091;&#1073;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1080;&#1093; &#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &ndash; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1090;&#1088;&#1103;&#1076;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;.</span></span></p>
</body></html>
