<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1072;&#1084;&#1080; &#1086; &#1082;&#1086;&#1096;&#1082;&#1072;&#1093;: &laquo;&#1090;&#1103;&#1085;&#1091;&#1090;&#1100; &#1082;&#1086;&#1090;&#1072; &#1079;&#1072; &#1093;&#1074;&#1086;&#1089;&#1090;&raquo;, &laquo;&#1076;&#1086;&#1073;&#1088;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1080; &#1082;&#1086;&#1096;&#1082;&#1077; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&raquo;, &laquo;&#1082;&#1086;&#1096;&#1082;&#1072; &#1074; &#1076;&#1086;&#1084; &ndash; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1074; &#1085;&#1077;&#1084;&raquo;, &laquo;&#1082;&#1086;&#1096;&#1082;&#1077; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1080;, &#1072; &#1084;&#1099;&#1096;&#1082;&#1077; &#1089;&#1083;&#1077;&#1079;&#1082;&#1080;&raquo;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1082;&#1086;&#1096;&#1077;&#1082;: &laquo;&#1050;&#1086;&#1090;, &#1087;&#1077;&#1090;&#1091;&#1093; &#1080; &#1083;&#1080;&#1089;&#1072;&raquo;, &laquo;&#1050;&#1086;&#1090; &#1074; &#1089;&#1072;&#1087;&#1086;&#1075;&#1072;&#1093;&raquo;, &laquo;&#1050;&#1086;&#1090; &ndash; &#1088;&#1099;&#1073;&#1086;&#1083;&#1086;&#1074;&raquo;, &laquo;&#1050;&#1086;&#1096;&#1082;&#1080;&#1085; &#1076;&#1086;&#1084;&raquo;, &laquo;&#1050;&#1086;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &laquo;&#1043;&#1072;&#1074;&raquo;, &laquo;&#1050;&#1086;&#1090; &#1051;&#1077;&#1086;&#1087;&#1086;&#1083;&#1100;&#1076;&raquo;, &laquo;&#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1082;&#1074;&#1072;&#1096;&#1080;&#1085;&#1086;&raquo;, &laquo;&#1055;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1041;&#1091;&#1088;&#1072;&#1090;&#1080;&#1085;&#1086;&raquo; &#1080; &#1090;. &#1076;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1089;&#1072;&#1084;&#1099;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1076;&#1088;&#1077;&#1089;&#1089;&#1080;&#1088;&#1086;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084; &#1082;&#1086;&#1096;&#1077;&#1082; &#1070;. &#1050;&#1091;&#1082;&#1083;&#1072;&#1095;&#1105;&#1074;&#1099;&#1084; &#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1094;&#1080;&#1088;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1089; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;&#1084; &#1077;&#1075;&#1086; &#1087;&#1091;&#1096;&#1080;&#1089;&#1090;&#1099;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;.</p></body></html>
