<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1086;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;, &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1090;&#1100;,
</p><p>&#1053;&#1091; &#1072; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; &#1086;&#1089;&#1090;&#1072;&#1105;&#1090;&#1089;&#1103;-
</p><p>&#1047;&#1072;&#1074;&#1086;&#1105;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081; &#1085;&#1077; &#1089;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;!&raquo;</p>

<p><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076;, &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1079;&#1080;&#1084;&#1099;, 23 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;, &#1074;&#1089;&#1077; &#1084;&#1099; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1076;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1069;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1083;&#1080;&#1096;&#1085;&#1080;&#1081; &#1088;&#1072;&#1079; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1089;&#1084;&#1077;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1090;&#1074;&#1072;&#1075;&#1072;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1080; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;. &#1047;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1080; &#1077;&#1089;&#1090;&#1100; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;: &#1076;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080;, &#1076;&#1103;&#1076;&#1080;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1077; &#1073;&#1088;&#1072;&#1090;&#1100;&#1103; &#1080;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077;, &#1085;&#1072;&#1096;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1087;&#1072;&#1087;&#1099;. &#1052;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.
&#1042; &#1101;&#1090;&#1086;&#1090; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099; &#1095;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099;. &#1052;&#1099; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1077;&#1090;&#1077;&#1088;&#1072;&#1085;&#1086;&#1074; &#1074;&#1086;&#1081;&#1085;, &#1074;&#1089;&#1077;&#1093; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083;, &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100;, &#1074;&#1089;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090; &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1072; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074;.</span></span></p>

</body></html>
