<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p style="text-align:justify"><span><span>&#1055;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;: &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;,&nbsp;&#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080;&nbsp; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080;&nbsp;&#1087;&#1072;&#1079;&#1083;&#1099;, &#1088;&#1072;&#1079;&#1088;&#1077;&#1079;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1080;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1080;&#1085;&#1089;&#1094;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;&#1093;, &#1079;&#1072;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1090;&#1088;&#1099;&#1074;&#1082;&#1080; &#1082; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;&#1084;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &nbsp;&#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;. &#1048;&#1079;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1089;&#1072;&#1084;&#1080; &#1082;&#1085;&#1080;&#1078;&#1082;&#1080;-&#1084;&#1072;&#1083;&#1099;&#1096;&#1082;&#1080;. &#1058;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1086;&#1085;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1082;&#1086;&#1088;&#1103;&#1090;&#1100; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; "&#1053;&#1077;&#1076;&#1077;&#1083;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1082;&#1085;&#1080;&#1075;&#1080;" &#128218; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; <span style="color:#0000ff">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;</span>&nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;.&#1040;.&nbsp; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;.&#1041;. &#1073;&#1099;&#1083;&#1086;&nbsp;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1080;&#1075;&#1088;&#1072;-&#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072; "&#1042; &#1084;&#1080;&#1088;&#1077; &#1089;&#1082;&#1072;&#1079;&#1086;&#1082;". &#1050; &#1085;&#1080;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1089;&#1072; &#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1072;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1090;&#1080;&nbsp;&#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1075;&#1088;&#1099; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1072;&#1084;&#1080; &#1074; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;: &#1041;&#1072;&#1073;&#1091;-&#1071;&#1075;&#1091;, &#1041;&#1072;&#1088;&#1086;&#1085;&#1072; &#1052;&#1102;&#1085;&#1093;&#1072;&#1091;&#1079;&#1077;&#1085;&#1072;, &#1047;&#1084;&#1077;&#1103; &#1043;&#1086;&#1088;&#1099;&#1085;&#1099;&#1095;&#1072;, &#1050;&#1086;&#1090;&#1072; &#1074; &#1089;&#1072;&#1087;&#1086;&#1075;&#1072;&#1093;, &#1058;&#1088;&#1105;&#1093; &#1087;&#1086;&#1088;&#1086;&#1089;&#1103;&#1090;, &#1050;&#1086;&#1083;&#1086;&#1073;&#1082;&#1072;.</span></span></p></body></html>
