<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1089;&#1080;&#1085;&#1080;&#1094;&#1077;&#1081;, &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1082;&#1072;&#1082; &#1087;&#1086;&#1105;&#1090; &#1089;&#1080;&#1085;&#1080;&#1094;&#1072; (&#1072;&#1091;&#1076;&#1080;&#1086;&#1079;&#1072;&#1087;&#1080;&#1089;&#1100;), &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &ndash; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091;, &#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1074;&#1080;&#1076;&#1077; &#1101;&#1090;&#1086;&#1081; &#1087;&#1090;&#1080;&#1094;&#1099;. &#1048;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1084; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1089;&#1090;&#1072;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;. &#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1085;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1089;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;, &#1080; &#1084;&#1099; &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1086;&#1073;&#1080;&#1076;&#1103;&#1090; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1101;&#1090;&#1080;&#1093; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1084;&#1080;&#1083;&#1099;&#1093; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1081;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/babochki_sinichkin_den.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/babochki_sinichkin_den_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;</span></span></p>

<p style="text-align:justify"><span><span>&#1051;&#1102;&#1076;&#1080; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1086;&#1089;&#1077;&#1085;&#1100;&#1102; &ndash; <strong><span style="color:#ff0000">12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong>, &#1087;&#1090;&#1080;&#1094;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1090;&#1072;&#1081;&#1082;&#1072;&#1084;&#1080;. &#1057;&#1083;&#1086;&#1074;&#1085;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089;&#1083;&#1077;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1101;&#1090;&#1080; &#1087;&#1105;&#1089;&#1090;&#1088;&#1099;&#1077; &#1080; &#1085;&#1072;&#1088;&#1103;&#1076;&#1085;&#1099;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;. &#1042; &#1073;&#1099;&#1083;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1082;&#1072;&#1082; &laquo;&#1076;&#1077;&#1085;&#1100; &#1089;&#1080;&#1085;&#1080;&#1094;&raquo;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1085;&#1077;&#1084; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1056;&#1091;&#1089;&#1080; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085;&#1072; &#1044;&#1085;&#1103; &#1083;&#1077;&#1078;&#1080;&#1090; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1047;&#1080;&#1085;&#1086;&#1074;&#1080;&#1081;-&#1089;&#1080;&#1085;&#1080;&#1095;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085; &#1090;&#1072;&#1082; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072; &#1047;&#1080;&#1085;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1082;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;.
<p>&#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;, 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;, &#1087;&#1090;&#1080;&#1094;&#1099; &#1080;&#1079; &#1083;&#1077;&#1089;&#1086;&#1074; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1102;&#1090; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1080; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;. &#1053;&#1072; &#1079;&#1080;&#1084;&#1086;&#1074;&#1082;&#1091;.
</p><p>&nbsp; &nbsp;<span style="color:#0000cc"> &#1042;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" </span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &nbsp;&#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1077;&#1076;&#1088;&#1088;&#1086;&#1074;&#1085;&#1072;, &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;&raquo;
</p><p>&#1062;&#1077;&#1083;&#1100;&#1102; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1054;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &laquo;&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;&raquo;. &#1047;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;, &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1080;&#1084;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1084;&#1072;, &#1076;&#1088;&#1091;&#1078;&#1077;&#1083;&#1102;&#1073;&#1080;&#1103;, &#1094;&#1077;&#1083;&#1077;&#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1103;.&nbsp;
</p><p>&#1042;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085; &#1090;&#1077;&#1084;&#1077;: &#1087;&#1090;&#1080;&#1095;&#1082;&#1072; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1086; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1072;&#1103; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072;", &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;- &#1083;&#1086;&#1090;&#1086; "&#1058;&#1072;&#1082;&#1080;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1087;&#1090;&#1080;&#1094;&#1099;", &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;.&nbsp;
</p><p>&nbsp;&#1044;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1103; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072; &#1085;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1072;", &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1080; &#1087;&#1090;&#1080;&#1095;&#1082;&#1080;, &#1077;&#1105;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1077;&#1084; &#1087;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;.&nbsp;
</p><p>&nbsp; &nbsp; &#1044;&#1077;&#1090;&#1080; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;, &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1074;&#1089;&#1077; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077;, &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;.&nbsp;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/zaytsi_sinichkin_den.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/zaytsi_sinichkin_den_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;". &#1042; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;: "&#1053;&#1077;&#1074;&#1077;&#1083;&#1080;&#1082;&#1072; &#1087;&#1090;&#1080;&#1095;&#1082;&#1072; &ndash; &#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072;, &#1072; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1079;&#1085;&#1072;&#1077;&#1090;". &#1053;&#1072; &#1056;&#1091;&#1089;&#1080; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; "&#1079;&#1080;&#1084;&#1085;&#1080;&#1093;" &#1087;&#1090;&#1080;&#1094;. &#1051;&#1102;&#1076;&#1080; &#1079;&#1072;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1087;&#1086;&#1076;&#1082;&#1086;&#1088;&#1084;&#1082;&#1091;, &#1088;&#1072;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;, &#1074; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1090;&#1080;&#1094;&#1099; &#1089; &#1074;&#1077;&#1089;&#1085;&#1099; &#1076;&#1086; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1081; &#1086;&#1089;&#1077;&#1085;&#1080; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1102;&#1090; &#1074;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; : &#1083;&#1077;&#1089;&#1086;&#1074;, &#1089;&#1072;&#1076;&#1086;&#1074; &#1080; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074;.
<p>&#1042; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;" &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;&#1083;&#1077;&#1085;&#1072; &#1060;&#1077;&#1076;&#1086;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074;&#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1072;&#1082;&#1094;&#1080;&#1102; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;", &#1094;&#1077;&#1083;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084; &#1080; &#1087;&#1088;&#1086;&#1087;&#1086;&#1075;&#1072;&#1085;&#1076;&#1072; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1076;&#1077;&#1090;&#1080; <span style="color:#0000ff">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099;" &#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;" </span>&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1103; &#1074; &#1072;&#1082;&#1094;&#1080;&#1080;, &#1089;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082;. &#1044;&#1077;&#1090;&#1080; &#1088;&#1072;&#1079;&#1076;&#1072;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1099; "&#1055;&#1086;&#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1077; &#1087;&#1090;&#1080;&#1094; &#1079;&#1080;&#1084;&#1086;&#1081;". &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1101;&#1082;&#1086;&#1075;&#1072;&#1079;&#1077;&#1090;&#1072; " &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;".</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/zaytsi_aktsiya_sinichkin_den.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/osen/zaytsi_aktsiya_sinichkin_den_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/zaytsi_aktsiya_sinichkin_den_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;</span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100; &ndash; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1057;&#1086;&#1102;&#1079;&#1072; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1087;&#1090;&#1080;&#1094; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1054;&#1085; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&nbsp;<strong><span style="color:#ff0000">12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;.</span></strong></span></span>
</p><span><span>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &laquo;&#1079;&#1080;&#1084;&#1085;&#1080;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081;&raquo; &ndash; &#1087;&#1090;&#1080;&#1094;, &#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1079;&#1080;&#1084;&#1086;&#1074;&#1082;&#1091; &#1074; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1093;: &#1089;&#1080;&#1085;&#1080;&#1094;, &#1097;&#1077;&#1075;&#1083;&#1086;&#1074;, &#1089;&#1085;&#1077;&#1075;&#1080;&#1088;&#1077;&#1081;, &#1089;&#1086;&#1077;&#1082;, &#1095;&#1077;&#1095;&#1077;&#1090;&#1086;&#1082;, &#1089;&#1074;&#1080;&#1088;&#1080;&#1089;&#1090;&#1077;&#1083;&#1077;&#1081;.
<p>&#1042;&#1086;&#1090; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1095;&#1077;&#1083;&#1082;&#1080;"</span>&nbsp;&#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1086;&#1081; &#1040;&#1085;&#1085;&#1086;&#1081; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1086;&#1081; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1086;&#1081; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1086;&#1081; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1086;&#1081; &#1052;&#1072;&#1088;&#1080;&#1077;&#1081; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1086;&#1081; &#1080; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1077;&#1081; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1086;&#1081;. &#1054;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086;, &#1077;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082;&#1086;&#1088;&#1085;&#1103;&#1084;&#1080; &#1074; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;. &#1042; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; 12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1076;&#1077;&#1085;&#1100; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1047;&#1080;&#1085;&#1086;&#1074;&#1080;&#1103; &#1057;&#1080;&#1085;&#1080;&#1095;&#1085;&#1080;&#1082;&#1072;. &#1055;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1072;&#1084;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1080;&#1085;&#1080;&#1094;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089;&#1082;&#1086;&#1088;&#1099;&#1077; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1080;&#1079; &#1083;&#1077;&#1089;&#1086;&#1074; &#1073;&#1083;&#1080;&#1078;&#1077; &#1082; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1078;&#1080;&#1083;&#1100;&#1102; &#1080; &#1078;&#1076;&#1072;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1086;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081;.
</p><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;, &#1082;&#1072;&#1082;&#1091;&#1102; &#1087;&#1086;&#1076;&#1082;&#1086;&#1088;&#1084;&#1082;&#1091; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &laquo;&#1089;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085;&#1099; &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&raquo; &#1085;&#1072;&#1076;&#1086; &#1079;&#1072;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;: &#1085;&#1077;&#1089;&#1086;&#1083;&#1077;&#1085;&#1086;&#1077; &#1089;&#1072;&#1083;&#1086;, &#1085;&#1077;&#1078;&#1072;&#1088;&#1077;&#1085;&#1099;&#1077; &#1089;&#1077;&#1084;&#1077;&#1095;&#1082;&#1080; &#1090;&#1099;&#1082;&#1074;&#1099;, &#1087;&#1086;&#1076;&#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1080;&#1082;&#1072; &#1080;&#1083;&#1080; &#1072;&#1088;&#1072;&#1093;&#1080;&#1089;&#1072;, &ndash; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;.
</p><p>&#1048; &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1052;&#1072;&#1088;&#1080;&#1103; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1072; &#1080; &#1070;&#1083;&#1080;&#1103; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1057;&#1074;&#1086;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1089;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080;&#1075;&#1088;&#1099;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1080;&#1075;&#1088;&#1099; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1091; &#1073;&#1088;&#1086;&#1096;&#1102;&#1088;&#1091; "&#1041;&#1091;&#1076;&#1100; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;!" &#1040; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1086; &#1078;&#1080;&#1074;&#1086;&#1081; &#1080; &#1085;&#1077; &#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;.
</p><p>&#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1087;&#1080;&#1095;&#1091;&#1078;&#1082;&#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1080;&#1084;&#1086;&#1081;.
</p><p>&#1053;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1084; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1077;&#1082;" &#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1080;&#1079; &#1089;&#1072;&#1083;&#1092;&#1077;&#1090;&#1086;&#1082; "&#1057;&#1085;&#1077;&#1075;&#1080;&#1088;&#1100;"
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1086;&#1081; &#1052;&#1072;&#1088;&#1080;&#1080; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1085;&#1077; &#1080; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1086;&#1081; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_nats_park_sinichkin_den_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_nats_park_sinichkin_den_2.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_nats_park_sinichkin_den_3.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_nats_park_sinichkin_den_4.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_nats_park_sinichkin_den_6.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
<p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</p>

<p style="text-align:justify"><span><span>&#1057; &#1076;&#1072;&#1074;&#1085;&#1080;&#1093; &#1087;&#1086;&#1088; &#1085;&#1072; &#1056;&#1091;&#1089;&#1080; <strong><span style="color:#ff0000">12 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1089;&#1103; &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100; &ndash; &#1076;&#1077;&#1085;&#1100; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1090;&#1080;&#1094;. &#1048;&#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1085;&#1102; &#1083;&#1102;&#1076;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1084;&#1091;&#1096;&#1082;&#1080;, &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1087;&#1088;&#1086; &#1087;&#1090;&#1080;&#1094;, &#1079;&#1072;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1080;&#1084;&#1085;&#1080;&#1084;&#1080; &#1087;&#1090;&#1072;&#1093;&#1072;&#1084;&#1080;.
<p>&#1042;&#1086;&#1090; &#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1095;&#1077;&#1083;&#1082;&#1080;"</span>&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1080;&#1085; &#1076;&#1077;&#1085;&#1100;".
</p><p>&#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1080; &#1057;&#1080;&#1085;&#1080;&#1095;&#1082;&#1072; &#1080; &#1042;&#1086;&#1088;&#1086;&#1085;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1090;&#1086;&#1078;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1077;&#1084;&#1077;&#1081;&#1082;&#1072;&#1084;&#1080; "&#1057;&#1085;&#1077;&#1075;&#1080;&#1088;&#1077;&#1081;" &#1080; "&#1057;&#1080;&#1085;&#1080;&#1094;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, "&#1082;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080; &#1087;&#1090;&#1077;&#1085;&#1094;&#1086;&#1074;", "&#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1103;&#1081;&#1094;&#1072;", "&#1091;&#1090;&#1077;&#1087;&#1083;&#1103;&#1083;&#1080; &#1075;&#1085;&#1105;&#1079;&#1076;&#1072;" &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100;.
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1080; &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1099;&#1084;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1084;&#1072;&#1089;&#1089;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081; &#1080; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1042; &#1079;&#1072;&#1083;&#1077; &#1094;&#1072;&#1088;&#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1093;, &#1096;&#1091;&#1084; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_estafeta_sinichkin_den.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_estafeta_sinichkin_den_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
<p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>11 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1095;&#1077;&#1083;&#1082;&#1080;"</span>&nbsp; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1086; &#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1090;&#1086;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1087;&#1086; &#1055;&#1044;&#1044; 2021...&#1042;&#1089;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1094;&#1099;!!! &#128110;&#128680;&#128659;&#128691;&#128695;&#9940;&#1047;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1043;&#1048;&#1041;&#1044;&#1044; &#1080; &#1084;&#1072;&#1096;&#1080;&#1085;&#1086;&#1081; &#1043;&#1048;&#1041;&#1044;&#1044;. &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1086;&#1074; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1080;&#1095; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1083;&#1077;&#1081;&#1090;&#1077;&#1085;&#1072;&#1085;&#1090; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1083; &#1074;&#1089;&#1077;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083; &#1089;&#1080;&#1088;&#1077;&#1085;&#1099;. &#1044;&#1077;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1077;&#128513;&#129303;&#128226;&#128266;</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_ekzamen_po_pdd.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_ekzamen_po_pdd_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">10 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong> &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; "&#1044;&#1077;&#1085;&#1100; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1076;&#1077;&#1083;"- &#1090;&#1072;&#1082; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1090;&#1072;&#1083; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1080;&#1083;&#1080;&#1094;&#1080;&#1080; &#1074; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1102; &#1074; 2011 &#1075;&#1086;&#1076;&#1091;.</span></span></p>
</span></span></p>


</span></span></p>
</span></span></p>





</span></span>

</span></span></p>





</span></span></p></body></html>
