<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;&#1047;&#1072;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076;,
&#1063;&#1090;&#1086;&#1073; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090;!</p>

<p><span><span>&#1054;&#1089;&#1077;&#1085;&#1100;! &#1059;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;! &#1054;&#1090; &#1085;&#1077;&#1075;&#1086; &#1074;&#1077;&#1077;&#1090; &#1085;&#1077;&#1078;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1089;&#1090;&#1100;&#1102;, &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;&#1102;. &#1069;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072;. &#1054;&#1089;&#1077;&#1085;&#1100; &#1084;&#1099; &#1083;&#1102;&#1073;&#1080;&#1084; &#1079;&#1072; &#1097;&#1077;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1077;&#1081; &#1080; &#1089;&#1072;&#1076;&#1086;&#1074;, &#1079;&#1072; &#1103;&#1089;&#1085;&#1099;&#1077; &#1076;&#1085;&#1080;, &#1091;&#1084;&#1099;&#1090;&#1099;&#1077; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1093;&#1083;&#1072;&#1076;&#1086;&#1081; &#1083;&#1072;&#1079;&#1091;&#1088;&#1085;&#1086;-&#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;; &#1079;&#1072; &#1082;&#1088;&#1072;&#1089;&#1091; &#1083;&#1077;&#1089;&#1086;&#1074;, &#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1081; &#1080; &#1073;&#1072;&#1075;&#1088;&#1103;&#1085;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1082;&#1086;&#1081;. &#1054;&#1089;&#1077;&#1085;&#1100; &mdash; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1088;&#1091;&#1078;&#1072;&#1090;&#1089;&#1103; &#1083;&#1080;&#1089;&#1090;&#1100;&#1103;. &#1050;&#1088;&#1091;&#1078;&#1072;&#1090;&#1089;&#1103; &#1074; &#1076;&#1080;&#1074;&#1085;&#1086;&#1084; &#1090;&#1072;&#1085;&#1094;&#1077;. &#1053;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084; &#1074; &#1101;&#1090;&#1091; &#1086;&#1089;&#1077;&#1085;&#1085;&#1102;&#1102; &#1087;&#1086;&#1088;&#1091; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1073;&#1072;&#1083;&#1099;. &#1040; &#1095;&#1077;&#1075;&#1086; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1078;&#1076;&#1091;&#1090; &#1076;&#1077;&#1090;&#1080;? &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;! &#1055;&#1091;&#1089;&#1090;&#1100; &#1074; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1080; &#1085;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1099;, &#1085;&#1086; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1073;&#1099; &#1085;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1095;&#1077;&#1089;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1054;&#1089;&#1077;&#1085;&#1080;?</span></span></p></body></html>
