<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1091;&#1088; &laquo;&#1050;&#1056;&#1059;&#1043; &#1047;&#1053;&#1040;&#1053;&#1048;&#1049;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;.
</p><p>&#1058;&#1091;&#1088; &laquo;&#1046;&#1048;&#1042;&#1067;&#1045; &#1057;&#1048;&#1053;&#1054;&#1053;&#1048;&#1052;&#1067;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1080; &#1086; &#1082;&#1086;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1074; &#1085;&#1072;&#1088;&#1086;&#1076;&#1077;, &#1090;.&#1077;. &#1087;&#1088;&#1086;&shy;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1092;&#1088;&#1072;&#1079;&#1091;.
</p><p>&#1058;&#1091;&#1088; &laquo;&#1055;&#1054;&#1063;&#1045;&#1052;&#1059;&#1063;&#1050;&#1040;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;.
</p><p>&#1058;&#1059;&#1056; &laquo;&#1042;&#1045;&#1056;&#1048;&#1064;&#1068; &mdash; &#1053;&#1045; &#1042;&#1045;&#1056;&#1048;&#1064;&#1068;&raquo; &#1047;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;: &#1074;&#1077;&#1088;&#1080;&#1090;&#1077; &#1083;&#1080; &#1074;&#1099;, &#1095;&#1090;&#1086;... (&#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &laquo;&#1076;&#1072;&raquo; &#1080;&#1083;&#1080; &laquo;&#1085;&#1077;&#1090;&raquo;).
</p><p>&#1054;&#1073;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;.
&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1052;&#1059;&#1050; &laquo;&#1062;&#1057;&#1041;&raquo; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya.jpg" style="width:300px"><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_igra_pernatie_druzya_3.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">C 11.05 &#1087;&#1086; 14.05 </span></strong>&#1074; <span style="color:#000099">&#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1085;&#1077;&#1076;&#1077;&#1083;&#1103; &laquo;&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;&raquo;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1093; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1055;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;:</span></span></p>



</body></html>
