<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1077;&#1095;&#1105;&#1090; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1087;&#1077;&#1089;&#1086;&#1095;&#1085;&#1086;&#1081;
</p><p>&#1055;&#1077;&#1089;&#1086;&#1095;&#1085;&#1072;&#1103; &#1088;&#1077;&#1082;&#1072;
</p><p>&#1055;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1076;&#1086;&#1084; &#1074;&#1099;&#1089;&#1086;&#1090;&#1085;&#1099;&#1081;
</p><p>&#1048;&#1079; &#1078;&#1077;&#1083;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1089;&#1082;&#1072;.
</p><p>&#1040; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072;, &#1074;&#1086;&#1079;&#1083;&#1077; &#1088;&#1077;&#1095;&#1082;&#1080;, &#1075;&#1076;&#1077; &#1082;&#1088;&#1091;&#1095;&#1077; &#1073;&#1077;&#1088;&#1077;&#1078;&#1086;&#1082;,&nbsp;
</p><p>&#1055;&#1077;&#1082;&#1091;&#1090; &#1074; &#1087;&#1077;&#1089;&#1086;&#1095;&#1085;&#1086;&#1081; &#1087;&#1077;&#1095;&#1082;&#1077;
</p><p>&#1055;&#1077;&#1089;&#1086;&#1095;&#1085;&#1099;&#1081; &#1087;&#1080;&#1088;&#1086;&#1078;&#1086;&#1082;.
</p><p>&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1074; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1087;&#1083;&#1086;&#1093;&#1086; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1077;&#1095;&#1077;&#1074;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1086;&#1085;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1086;&#1076;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1056;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1090;&#1086;, &#1086; &#1095;&#1105;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1072; &#1077;&#1097;&#1105; &#1083;&#1091;&#1095;&#1096;&#1077; &mdash; &#1087;&#1086;&#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1057;&#1072;&#1084;&#1072;&#1103; &#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1072; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &mdash; &#1080;&#1075;&#1088;&#1086;&#1074;&#1072;&#1103;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1102;&#1090; &#1084;&#1080;&#1088; &#1095;&#1077;&#1088;&#1077;&#1079; &#1080;&#1075;&#1088;&#1091; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/krohi_tort.jpg" style="height:400px; width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1043;&#1083;&#1072;&#1076;&#1099;&#1096;&#1077;&#1074;&#1072; &#1057;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>4 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; 5 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;, &#1074; &#1076;&#1077;&#1085;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072;, &#1074;&#1077;&#1089;&#1100; &#1084;&#1080;&#1088; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1072;.</span></span></p>






</body></html>
