<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072;&nbsp;&#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1044;&#1077;&#1085;&#1100; &#1074;&#1086;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1083;&#1072;&#1074;&#1099;.
&#1057;&#1083;&#1091;&#1096;&#1072;&#1103; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1103; &#1089;&#1083;&#1072;&#1081;&#1076;&#1099; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;&#1080; &#1090;&#1077;&#1093; &#1089;&#1091;&#1088;&#1086;&#1074;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080;, &#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1073;&#1080;&#1090;&#1074;&#1072; &#1079;&#1072; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;, &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; 1125 &#1076;&#1085;&#1077;&#1081; &ndash; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;, &#1085;&#1086; &#1080; &#1074;&#1089;&#1077;&#1081; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1063;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 900 &#1076;&#1085;&#1077;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1084; &#1082;&#1086;&#1083;&#1100;&#1094;&#1077; &#1074;&#1088;&#1072;&#1078;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1083;&#1086;&#1082;&#1072;&#1076;&#1099; &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1078;&#1080;&#1083;, &#1085;&#1086; &#1080; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1073;&#1086;&#1088;&#1086;&#1083;&#1089;&#1103; &#1089; &#1074;&#1088;&#1072;&#1075;&#1086;&#1084;.</p></body></html>
