<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1072; &#1076;&#1085;&#1103;&#1093; &#1076;&#1077;&#1090;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;&#1080; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1062;&#1057;&#1054; "&#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072;" &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1086;&#1084;. &#1044;&#1077;&#1090;&#1080; &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1080; &#1087;&#1077;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080;, &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1086; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1086;&#1076;&#1082;&#1072;&#1093;. &#1053;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080; &#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1080;. &#1053;&#1072; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1091;&#1102; &#1074;&#1089;&#1077;&#1084;&#1080; &#1087;&#1077;&#1089;&#1085;&#1102; "&#1050;&#1072;&#1090;&#1102;&#1096;&#1072;". &#1050;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1074; &#1090;&#1077;&#1087;&#1083;&#1086;&#1081;, &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1072;&#1082;&#1080;&#1084;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1084;&#1080; &#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1084; , &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1056;&#1086;&#1076;&#1080;&#1085;&#1077; &#1080; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1091;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091;.</p>

<p style="text-align:center"></p></body></html>
