<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1087;&#1077;&#1089;&#1077;&#1085; &#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;! &#1048; &#1090;&#1072;&#1082;, &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086;, &#1089; &#1096;&#1091;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1084;&#1099; &#1076;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1086; &#1082;&#1085;&#1080;&#1078;&#1085;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;. &#1058;&#1072;&#1084; &#1085;&#1072;&#1089; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1072; &#1050;&#1085;&#1080;&#1075;&#1072;. &#1050;&#1085;&#1080;&#1075;&#1072; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1082;&#1085;&#1080;&#1078;&#1085;&#1086;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077; &ndash; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080; &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1082;&#1085;&#1080;&#1075;&#1072;&#1084;&#1080;. &#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;! &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1090;&#1072;&#1082; &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1083;&#1080;&#1089;&#1100; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1082;&#1085;&#1080;&#1075;, &#1095;&#1090;&#1086; &#1087;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1082;&#1085;&#1080;&#1078;&#1085;&#1099;&#1081; &#1091;&#1075;&#1086;&#1083;&#1086;&#1082;. &#1057; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1080; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1085;&#1086;&#1074;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1089;&#1077;&#1083;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082;&#1085;&#1080;&#1075;&#1080; &#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1099; &#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1091; &#1074; &#1087;&#1086;&#1095;&#1080;&#1085;&#1082;&#1077; &#1087;&#1086;&#1088;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1094;&#1077;&#1083;&#1100; &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;!</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/babochki_den_biblioteki.jpg" style="width:400px"></span></span></p></body></html>
