<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042;&#1086;&#1090; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;<span style="color:#0000ff"> &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"</span> &#1080;&#1079; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1080; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; "&#1056;&#1099;&#1073;&#1099; &#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1072; &#1086;&#1079;&#1077;&#1088;&#1072;", &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1094;&#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1099; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo;. &#1040; &#1089; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1099;&#1073;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1080;&#1090;&#1072;&#1102;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1086;&#1079;&#1077;&#1088;&#1077;. &#1040; &#1090;&#1072;&#1082; &#1078;&#1077; &#1095;&#1077;&#1084; &#1087;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1081; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1077; &#1078;&#1080;&#1074;&#1091;&#1090;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1080;&#1079; &#1088;&#1099;&#1073; &#1093;&#1080;&#1097;&#1085;&#1080;&#1082;&#1080;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; "&#1050;&#1072;&#1088;&#1072;&#1089;&#1080; &#1080; &#1097;&#1091;&#1082;&#1072;"</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/pchelki_ribi_pleshcheeva_ozera.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/pchelki_ribi_pleshcheeva_ozera_1.jpg" style="width:300px"><img alt src="2021_god/foto/leto/pchelki_ribi_pleshcheeva_ozera_2.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>12 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;&nbsp;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;<span style="color:#0000ff"> &#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;</span>&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091; &#1089; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &laquo;&#1042; &#1083;&#1077;&#1089; &#1079;&#1072; &#1075;&#1088;&#1080;&#1073;&#1072;&#1084;&#1080; &#1080; &#1103;&#1075;&#1086;&#1076;&#1072;&#1084;&#1080;&raquo;.
<p>&#1062;&#1077;&#1083;&#1100;&#1102; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1073;&#1099;&#1083;&#1086; &#1086;&#1073;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1075;&#1088;&#1080;&#1073;&#1072;&#1093; &#1080; &#1103;&#1075;&#1086;&#1076;&#1072;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1083;&#1077;&#1089;&#1086;&#1074;.
</p><p>&#1047;&#1072;&#1076;&#1072;&#1095;&#1080;:
</p><p>&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;;
</p><p>&#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1089; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1075;&#1088;&#1080;&#1073;&#1086;&#1074; &#1080; &#1103;&#1075;&#1086;&#1076;, &#1080; &#1084;&#1077;&#1089;&#1090;&#1077; &#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103;;
</p><p>&#1091;&#1095;&#1080;&#1090;&#1100; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1089; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;.
</p><p>&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1094;&#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1099; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1086; &#1089;&#1098;&#1077;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084;&#1080; &#1075;&#1088;&#1080;&#1073;&#1072;&#1084;&#1080; &#1080; &#1103;&#1075;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1040; &#1090;&#1072;&#1082; &#1078;&#1077; &#1089; &#1103;&#1076;&#1086;&#1074;&#1080;&#1090;&#1099;&#1084;&#1080; &#1075;&#1088;&#1080;&#1073;&#1072;&#1084;&#1080; &#1080; &#1103;&#1075;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1080; &#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1074; &#1079;&#1085;&#1072;&#1085;&#1080;&#1080; &#1075;&#1088;&#1080;&#1073;&#1086;&#1074; &#1080; &#1103;&#1075;&#1086;&#1076;.
</p><p>&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1060;&#1043;&#1041;&#1059; &laquo;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1082; &laquo;&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;&raquo; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/v_les_po_gribi_i_yagodi.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/v_les_po_gribi_i_yagodi_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/v_les_po_gribi_i_yagodi_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/v_les_po_gribi_i_yagodi_3.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="2021_god/foto/leto/iyul.jpg" style="height:182px; width:400px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">23 &#1080;&#1102;&#1083;&#1103;&nbsp;</span></strong></span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1085;&#1077;&#1090; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1074;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1073;&#1099; &#1089; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1086;&#1084; &#1074; &#1089;&#1080;&#1085;&#1080;&#1077;, &#1073;&#1077;&#1079;&#1076;&#1086;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1099;, &#1084;&#1077;&#1095;&#1090;&#1072;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1086;&#1084; &#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1077; &#1074; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &ndash; &#1044;&#1085;&#1103; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077; &#1080;&#1102;&#1083;&#1103;, <span style="color:#0000cc">&#1074; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072;&nbsp;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &laquo;&#1044;&#1077;&#1085;&#1100; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072;&raquo;.&nbsp; &#1062;&#1077;&#1083;&#1100;&#1102; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1042;&#1052;&#1060;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1072;&#1088;&#1084;&#1080;&#1080;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1088;&#1077;&#1095;&#1085;&#1086;&#1084; &#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084; &#1092;&#1083;&#1086;&#1090;&#1077;.</span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1072;&#1082; &#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1079; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080;&#1082;&#1080;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/zaytsi_den_vmf.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_den_vmf_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_den_vmf_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_den_vmf_3.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">23 &#1080;&#1102;&#1083;&#1103;</span></strong> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1081; &#1083;&#1077;&#1090;&#1085;&#1080;&#1081; &#1080; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1086;&#1082;&#1088;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; - &#1044;&#1077;&#1085;&#1100; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1076;&#1099; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077; &#1089; &#1084;&#1086;&#1075;&#1091;&#1095;&#1080;&#1084; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1083;&#1080;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077;&#1081; &#1080; &#1086;&#1082;&#1077;&#1072;&#1085;&#1086;&#1074; &#1094;&#1072;&#1088;&#1105;&#1084; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1086;&#1084;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1086;&#1084;&#1088;&#1072;&#1095;&#1080;&#1083;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1080;&#1088;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1091; &#1094;&#1072;&#1088;&#1103;. &#1053;&#1086; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1074; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1086;&#1089;&#1100; &#1095;&#1091;&#1076;&#1086; - &#1055;&#1080;&#1088;&#1072;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1083; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083; &#1095;&#1080;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1091;.
<p>&#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1053;&#1077;&#1087;&#1090;&#1091;&#1085;&#1086;&#1084; &#1076;&#1077;&#1090;&#1080; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1085;&#1072; &#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1094;&#1072;&#1088;&#1102; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1074;&#1086;&#1102; &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1090;&#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1103; &#1074; &#1089;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1080;&#1103;&#1093;. &#1042;&#1089;&#1077; &#1080;&#1075;&#1088;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;.
</p><p>&#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1086; &#1076;&#1077;&#1090;&#1103;&#1084; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1072;&#1089;&#1089;&#1091; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1079;&#1072;&#1082;&#1072;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/den_vmf.jpg" style="height:267px; width:400px"><img alt src="2021_god/foto/leto/den_vmf_1.jpg" style="height:267px; width:400px"><img alt src="2021_god/foto/leto/den_vmf_2.jpg" style="height:267px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">22 &#1080;&#1102;&#1083;&#1103;.</span></strong> &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1044;&#1077;&#1085;&#1100; &#1042;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1086;&#1090;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1080;&#1102;&#1083;&#1103;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1076;&#1086;&#1088;&#1086;&#1075; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &ndash; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1088;&#1091;&#1073;&#1077;&#1078;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1082;&#1090;&#1086; &#1078;&#1076;&#1077;&#1090; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091;, &#1082;&#1090;&#1086; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1081; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1099;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1089; 1939 &#1075;&#1086;&#1076;&#1072;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099; &#1089; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1084; &#1086; &#1079;&#1072;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1086;&#1088;&#1103;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1102;&#1097;&#1080;&#1093; &#1073;&#1086;&#1077;&#1074;&#1086;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1093;&#1088;&#1072;&#1085;&#1103;&#1097;&#1080;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1092;&#1083;&#1086;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1088;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072;.
<p>&#1042; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1080; &laquo;&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;&raquo;</span> &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1048;&#1050;&#1058;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1042;&#1052;&#1060;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1082; &#1072;&#1088;&#1084;&#1080;&#1080;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;.
</p><p>&#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1076;&#1077;&#1090;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1080; &#1088;&#1086;&#1076;&#1086;&#1074; &#1089;&#1080;&#1083; &#1042;&#1052;&#1060; &#1056;&#1060;, &#1086; &#1092;&#1086;&#1088;&#1084;&#1077; &#1084;&#1086;&#1088;&#1103;&#1082;&#1072;, &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103;&#1093; &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1080;&#1093; &#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1077; (&#1086;&#1090; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1072; &#1076;&#1086; &#1082;&#1086;&#1082;&#1072;), &#1085;&#1091;&#1078;&#1085;&#1072; &#1083;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1079;&#1072;&#1082;&#1072;&#1083;&#1082;&#1072; &#1080; &#1074;&#1099;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;&#1091; &#1084;&#1086;&#1088;&#1103;&#1082;&#1091;
</p><p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/babachki__den_vmf.jpg" style="height:169px; width:300px"><img alt src="2021_god/foto/leto/babachki__den_vmf_1.jpg" style="height:169px; width:300px"><img alt src="2021_god/foto/leto/babachki__den_vmf_2.jpg" style="height:169px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000">19 &#1048;&#1070;&#1051;&#1071;</span></strong></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&nbsp;&#1084;&#1077;&#1095;&#1090;&#1072;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;. &#1044;&#1077;&#1090;&#1080; &#1080;&#1079; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;&raquo;</span>&nbsp; &nbsp;&#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081; &laquo;&#1071; &mdash; &#1101;&#1082;&#1086;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072;. &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1060;&#1043;&#1041;&#1059; "&#1053;&#1055; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;".&nbsp;&nbsp; &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1103;&nbsp;&#1085;&#1072; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1086;&#1084; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1079;&#1080;&#1082;&#1077;,&nbsp;&#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1077;&#1073;&#1103; &#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1086;&#1082;, &#1087;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1085;&#1077; &#1085;&#1072;&#1085;&#1086;&#1089;&#1103; &#1074;&#1088;&#1077;&#1076; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/zaytsi__eko_turist.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi__eko_turist_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi__eko_turist_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/leto/zaytsi__eko_turist_3.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>13 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1082; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1072; &ndash; &#1079;&#1085;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077;. &#1040; &#1082;&#1072;&#1082; &#1078;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1080;?
<p>&#1059; &#1073;&#1077;&#1089;&#1093;&#1074;&#1086;&#1089;&#1090;&#1099;&#1093; &#1072;&#1084;&#1092;&#1080;&#1073;&#1080;&#1081;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1080; &#1080; &#1078;&#1072;&#1073;&#1099;, &#1084;&#1077;&#1090;&#1072;&#1084;&#1086;&#1088;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1099; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1103;&#1088;&#1082;&#1086;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;. &#1060;&#1086;&#1088;&#1084;&#1072; &#1090;&#1077;&#1083;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086; &#1085;&#1077;&#1091;&#1079;&#1085;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1076;&#1085;&#1080;&#1093; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1093;&#1074;&#1086;&#1089;&#1090;. &#1061;&#1088;&#1103;&#1097;&#1077;&#1074;&#1086;&#1081; &#1095;&#1077;&#1088;&#1077;&#1087; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080;&#1094;&#1077;&#1074;&#1099;&#1084; &#1095;&#1077;&#1088;&#1077;&#1087;&#1086;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1075;&#1086; &#1083;&#1103;&#1075;&#1091;&#1096;&#1086;&#1085;&#1082;&#1072;. &#1056;&#1086;&#1075;&#1086;&#1074;&#1099;&#1077; &#1079;&#1091;&#1073;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1089;&#1090;&#1080;&#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083; &#1076;&#1083;&#1103; &#1087;&#1086;&#1077;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1091;&#1076;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1102;&#1090;, &#1088;&#1086;&#1090; &#1080; &#1095;&#1077;&#1083;&#1102;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1085;&#1086;&#1074;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1099;&#1096;&#1094;&#1099; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1076;&#1086;&#1073;&#1085;&#1077;&#1077; &#1073;&#1099;&#1083;&#1086; &#1083;&#1086;&#1074;&#1080;&#1090;&#1100; &#1084;&#1091;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093;. &#1042;&#1099;&#1090;&#1103;&#1085;&#1091;&#1090;&#1072;&#1103; &#1090;&#1086;&#1083;&#1089;&#1090;&#1072;&#1103; &#1082;&#1080;&#1096;&#1082;&#1072;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1072;&#1103; &#1076;&#1083;&#1103; &#1090;&#1088;&#1072;&#1074;&#1086;&#1103;&#1076;&#1085;&#1099;&#1093;, &#1091;&#1082;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1087;&#1083;&#1086;&#1090;&#1086;&#1103;&#1076;&#1085;&#1086;&#1081; &#1076;&#1080;&#1077;&#1090;&#1077; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081; &#1086;&#1089;&#1086;&#1073;&#1080;. &#1053;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1083;&#1103;&#1075;&#1091;&#1096;&#1077;&#1082; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1102;&#1090; &#1078;&#1072;&#1073;&#1088;&#1099;, &#1072; &#1083;&#1077;&#1075;&#1082;&#1080;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;.
</p><p>&#1042;&#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086; &#1080; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;", &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1074; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; "&#1050;&#1072;&#1082; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1072;", &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1069;&#1050;&#1054;-&#1053;&#1055; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;". &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;. &#1055;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/leto/zaytsi_poyavlenie_lyagushki.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_poyavlenie_lyagushki_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_poyavlenie_lyagushki_3.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/leto/zaytsi_poyavlenie_lyagushki_2.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/leto/zaytsi_poyavlenie_lyagushki_4.jpg" style="height:300px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;., &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1085;&#1100; &#1057;&#1077;&#1084;&#1100;&#1080;, &#1051;&#1102;&#1073;&#1074;&#1080; &#1080; &#1042;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &mdash; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1077;&#1097;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081;! &#1044;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1074; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &mdash; &#1089;&#1077;&#1084;&#1100;&#1103;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &mdash; &#1089;&#1082;&#1088;&#1099;&#1090;&#1086; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1089;&#1074;&#1086;&#1077;, &#1085;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1077;&#1084; &#1084;&#1099; &#1074;&#1089;&#1077; &#1086;&#1097;&#1091;&#1097;&#1072;&#1077;&#1084; &#1090;&#1077;&#1087;&#1083;&#1086;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091;, &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1057;&#1063;&#1040;&#1057;&#1058;&#1068;&#1045;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1089;&#1077;&#1084;&#1100;&#1103;. &#1058;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1089;&#1077;&#1084;&#1100;&#1103;, &#1090;&#1072;&#1084; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100;.
<p>&#1044;&#1083;&#1103; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1089;&#1077;&#1084;&#1100;&#1103; &mdash; &#1101;&#1090;&#1086;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1088;&#1077;&#1073;&#1077;&#1085;&#1086;&#1082;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1091;&#1078;&#1077; &#1084;&#1091;&#1078; &#1080;&#1083;&#1080; &#1078;&#1077;&#1085;&#1072;. &#1044;&#1083;&#1103; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072; &#1089;&#1077;&#1084;&#1100;&#1103; &mdash; &#1101;&#1090;&#1086; &#1084;&#1072;&#1084;&#1072;, &#1095;&#1080;&#1090;&#1072;&#1102;&#1097;&#1072;&#1103; &#1085;&#1072; &#1085;&#1086;&#1095;&#1100; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;, &#1080; &#1087;&#1072;&#1087;&#1072;, &#1089;&#1090;&#1088;&#1086;&#1075;&#1080;&#1081; &#1074; &#1084;&#1077;&#1088;&#1091;, &#1085;&#1086; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1076;&#1088;&#1091;&#1075; &#1080; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1085;&#1072;&#1087;&#1072;&#1088;&#1085;&#1080;&#1082; &#1087;&#1086; &#1080;&#1075;&#1088;&#1077; &#1074; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;.
</p><strong><span style="color:#ff0000">8 &#1080;&#1102;&#1083;&#1103; </span></strong>&#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1044;&#1085;&#1102; &#1057;&#1077;&#1084;&#1100;&#1080;, &#1051;&#1102;&#1073;&#1074;&#1080; &#1080; &#1042;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1085;&#1077;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1076;&#1077;&#1090;&#1080; &#1084;&#1083;&#1072;&#1076;&#1096;&#1080;&#1093;, &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1093; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;.
<p>&#1057; &#1091;&#1090;&#1088;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;. &#1056;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1092;&#1086;&#1090;&#1086;&#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1099; &#1089; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1084;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;&#1080;.
&#1057;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1044;&#1085;&#1103; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1083;&#1102;&#1073;&#1074;&#1080; &#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1084;&#1072;&#1096;&#1082;&#1072; &mdash; &#1089;&#1072;&#1084;&#1099;&#1081; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1080; &#1089;&#1072;&#1084;&#1099;&#1081; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1105;&#1085;&#1085;&#1099;&#1081; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1082;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; "&#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1084;&#1072;&#1096;&#1077;&#1082;". &#1050; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1076;&#1086;&#1084;&#1086;&#1074;&#1105;&#1085;&#1086;&#1082; &#1050;&#1091;&#1079;&#1103; &#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1072;. &#1054;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1076;&#1086;&#1084;, &#1089;&#1077;&#1084;&#1100;&#1103;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; &#1089; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103;&#1084;&#1080; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1088;&#1086;&#1084;&#1072;&#1096;&#1082;&#1080;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1085;&#1072; &#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090;&#1077; &#1084;&#1077;&#1083;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1057;&#1077;&#1084;&#1100;&#1103;".</p>


</span></span></p>

</span></span></p>


</span></span></p>

</span></span></p>






</span></span></p></body></html>
