<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1044;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &ndash; &#1101;&#1090;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1080; &#1103;&#1088;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1085;&#1105;&#1089; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1072;&#1079;&#1080;&#1090;&#1080;&#1074;&#1072;, &#1085;&#1086; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075; &#1080;&#1084; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1089;&#1077;&#1085;&#1080;, &#1082;&#1072;&#1082; &#1074;&#1088;&#1077;&#1084;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072;.</p>

<p><img alt src="20191028_093200.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191028_093542.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191028_095115.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191028_095200.jpg" style="height:150px; width:200px"></p>

<p><img alt src="20191031_154132.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191031_154419.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191031_163424.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="20191031_163621.jpg" style="height:150px; width:200px"></p>

<p><span><span><span style="color:#ff0000">18 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&#1074; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1077;" &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; "&#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1044;&#1054;&#1059;". &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1099; &#1089; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1091;&#1087;&#1082;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080; &#1080;&#1093; &#1087;&#1088;&#1080;&#1105;&#1084;&#1072;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1084; &#1084;&#1085;&#1077;&#1085;&#1102;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1097;&#1080; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1058;&#1072;&#1082; &#1078;&#1077;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084; &#1089;&#1072;&#1076;&#1086;&#1084; &#1053;&#1072;&#1090;&#1072;&#1083;&#1100;&#1103; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1041;&#1072;&#1082;&#1091;&#1085;&#1080;&#1085;&#1072; &#1087;&#1088;&#1086;&#1103;&#1089;&#1085;&#1080;&#1083;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1091;&#1102; &#1088;&#1077;&#1079;&#1086;&#1085;&#1072;&#1085;&#1089; &#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1103;&#1093;.</span></span></p>

<p><span><span><img alt src="tyna_hn2iq0.jpg" style="height:133px; width:200px">&nbsp; &nbsp;<img alt src="xmntlqggmiu.jpg" style="height:133px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">15 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;</span>&nbsp;&ndash; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099;&#1090;&#1100;&#1103; &#1088;&#1091;&#1082;. &#1050; &#1101;&#1090;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1077; &#1074; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1084;&#1099; &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1080;&#1083;&#1080; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1099;. &#1044;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; "&#1063;&#1080;&#1089;&#1090;&#1086;&#1090;&#1072; &ndash; &#1079;&#1072;&#1083;&#1086;&#1075; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!" &#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&nbsp; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074;.</span></span></p>

<p style="text-align:justify"><img alt src="img_3f16d92d4f75d25eb2b4d43d3dfb1ebe_v.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="img_d37d39bea43cf251133b5c2dd5fae0f9_v.jpg" style="height:150px; width:200px">&nbsp;&nbsp;<img alt src="img_08af08f01e3e267fb31a8f3c1b8111c8_v.jpg" style="height:150px; width:200px">&nbsp;</p>

<p style="text-align:justify"><img alt src="img_29b040b489eb6ebe11ab584b9af73189_v.jpg" style="height:267px; width:200px">&nbsp;&nbsp;<img alt src="img_674936a50c5439ff57344b5f9818e53f_v.jpg" style="height:284px; width:200px">&nbsp;&nbsp;<img alt src="img_c34bdd2ff990de1a96c660b81d179969_v."></p></body></html>
