<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;., &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;. &#1080; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;.&#1048;. &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1095;&#1085;&#1091;&#1102; &#1082;&#1091;&#1082;&#1083;&#1091; &#1089; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; "&#1050; &#1090;&#1105;&#1097;&#1077; &#1085;&#1072; &#1073;&#1083;&#1080;&#1085;&#1099;".
</p><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1091;&#1082;&#1086;&#1083; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1086;&#1073;&#1098;&#1105;&#1084;&#1085;&#1086;&#1081; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1080; &#1085;&#1072; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/kukla_maslenitsa.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_maslenitsa_kukla.jpg" style="height:229px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_maslenitsa_kukla_1.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_maslenitsa_kukla_2.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_maslenitsa_kukla_2.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_maslenitsa_kukla_3.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_maslenitsa_kukla_4.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/maslenitsa_pchelki_risunki.jpg" style="height:280px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;, &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span>&#1056;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080;, &#1075;&#1091;&#1083;&#1103;&#1085;&#1100;&#1103;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1082;&#1088;&#1072;&#1096;&#1072;&#1083;&#1080; &#1085;&#1072;&#1096;&#1091; &#1078;&#1080;&#1079;&#1085;&#1100;.
<p>&#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1091; &#1078;&#1076;&#1091;&#1090; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077;, &#1085;&#1086; &#1080;, &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1085;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1076;&#1077;&#1090;&#1080;.
</p><p>&#1045;&#1105; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080; &#1077;&#1097;&#1077; &#1085;&#1072;&#1096;&#1080; &#1087;&#1088;&#1072;&#1076;&#1077;&#1076;&#1099;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1101;&#1090;&#1086;&#1090; &#1079;&#1072;&#1076;&#1086;&#1088;&#1085;&#1099;&#1081; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1082;&#1086;&#1088;&#1085;&#1103;&#1084;&#1080; &#1074; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1074;&#1077;&#1082;&#1086;&#1074;. &#1053;&#1077; &#1085;&#1072;&#1081;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099; &#1085;&#1077; &#1083;&#1102;&#1073;&#1080;&#1083; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;!
</p><strong><span style="color:#ff0000">12 &#1084;&#1072;&#1088;&#1090;&#1072;</span></strong> &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075; &#1080; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1082; &#1091;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1077; &#1075;&#1091;&#1083;&#1103;&#1085;&#1100;&#1077; &#1089; &#1087;&#1077;&#1089;&#1085;&#1103;&#1084;&#1080; &#1080; &#1087;&#1083;&#1103;&#1089;&#1082;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1079;&#1072;&#1073;&#1072;&#1074;&#1072;&#1084;&#1080;. &#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1078;&#1076;&#1072;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1082; &#1085;&#1077;&#1084;&#1091;. &#1059;&#1095;&#1080;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1087;&#1077;&#1089;&#1085;&#1080;, &#1083;&#1077;&#1087;&#1080;&#1083;&#1080; "&#1073;&#1083;&#1080;&#1085;&#1099;", &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1076;&#1077;&#1083;&#1072;&#1083;&#1080; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1087;&#1086;-&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;! &#1042;&#1077;&#1089;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1088;&#1077;&#1073;&#1103;&#1090; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083; &#1088;&#1072;&#1079;&#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1081; &#1089;&#1082;&#1086;&#1084;&#1086;&#1088;&#1086;&#1093;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1084;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1080; &#1041;&#1072;&#1073;&#1072; &#1071;&#1075;&#1072;. &#1048;&#1075;&#1088;&#1099;, &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1099; &#1085;&#1077; &#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1089;&#1082;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091;!
<p>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1080; &#1079;&#1072;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084;.</p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/prazdnik_maslenitsa.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/prazdnik_maslenitsa_2.jpg" style="height:400px; width:400px"></p>

<p style="text-align:justify"><span><span>&#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1072;&#1088;&#1080;&#1085;&#1085;&#1099;&#1084; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1055;&#1086;&nbsp;&#1089;&#1091;&#1090;&#1080;, &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1080;&#1077; &#1089;&nbsp;&#1079;&#1080;&#1084;&#1086;&#1081; &#1080;&nbsp;&#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1099;-&#1074;&#1077;&#1089;&#1085;&#1099;.
<p>&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1089;&nbsp;&#1090;&#1088;&#1077;&#1087;&#1077;&#1090;&#1086;&#1084; &#1086;&#1078;&#1080;&#1076;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1099;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074;&#1075;&#1083;&#1091;&#1073;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1050;&#1072;&#1082; &#1080;&nbsp;&#1074;&nbsp;&#1073;&#1099;&#1083;&#1099;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090; &#1089;&nbsp;&#1088;&#1072;&#1079;&#1084;&#1072;&#1093;&#1086;&#1084;, &#1089;&nbsp;&#1087;&#1077;&#1089;&#1085;&#1086;&#1087;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080; &#1080;&nbsp;&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;.
</p><p>&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1091;&#1075;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1090;&#1072;&#1082; &#1080;&nbsp;&#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1073;&#1083;&#1080;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1085;&#1072;&#1095;&#1080;&#1085;&#1082;&#1091;. &#1048;&#1093;&nbsp;&#1087;&#1077;&#1082;&#1091;&#1090; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1074;&nbsp;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;.
</p><p>&#1054;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1089;&nbsp;&#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; &#1087;&#1086;&nbsp;&#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077;. &#1053;&#1072;&nbsp;&#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1086;-&#1089;&#1074;&#1086;&#1077;&#1084;&#1091;, &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1082;&#1086;&#1074;.
</p><p>&#1057;&#1088;&#1077;&#1076;&#1085;&#1103;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1074;&#1089;&#1102; &#1101;&#1090;&#1091; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1102; - &#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1080; &#1080; &#1091;&#1079;&#1085;&#1072;&#1074;&#1072;&#1083;&#1080; &#1085;&#1086;&#1074;&#1086;&#1077;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1083;&#1077;&#1087;&#1080;&#1083;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1099;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_maslenitsa.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_maslenitsa_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;., &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;</span></span></p>

<p style="text-align:justify">
</p><span><span>&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1084;&#1072;&#1089;&#1083;&#1103;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1089; 08.03 &#1087;&#1086; 12.03.2021 &#1075; &#1074; &#1075;&#1088;. &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;", &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1052;&#1072;&#1089;&#1083;&#1077;&#1085;&#1080;&#1094;&#1072;, &#1086; &#1077;&#1075;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1093;, &#1086; &#1089;&#1084;&#1077;&#1085;&#1077; &#1079;&#1080;&#1084;&#1099; &#1085;&#1072; &#1074;&#1077;&#1089;&#1085;&#1091;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1086;&#1073;&#1099;&#1095;&#1072;&#1103;&#1084;&#1080; &#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072;&#1084;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &ndash; &#1095;&#1091;&#1095;&#1077;&#1083;&#1086;&#1084; (&#1082;&#1091;&#1082;&#1083;&#1086;&#1081;), &#1073;&#1083;&#1080;&#1085;&#1072;&#1084;&#1080; &#1080; &#1090;&#1072;&#1082; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1084; &#1085;&#1072; &#1073;&#1083;&#1080;&#1085; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077;&#1084;. &#1044;&#1077;&#1090;&#1080; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1101;&#1090;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1083;&#1080;&#1085;&#1099;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1103;&#1085;&#1080; &#1080;&#1093; &#1085;&#1072;&#1095;&#1080;&#1085;&#1082;&#1086;&#1081; (&#1087;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1102; &#1080; &#1074;&#1082;&#1091;&#1089;&#1091;), &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1087;&#1086;&#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1090;&#1077;&#1084;&#1091; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1086;&#1073;&#1086;&#1096;&#1083;&#1086;&#1089;&#1100; &#1073;&#1077;&#1079; &#1080;&#1075;&#1088; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1042; &#1086;&#1073;&#1097;&#1077;&#1084;, &#1074;&#1077;&#1089;&#1085;&#1091; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080; &#1089; &#1079;&#1072;&#1076;&#1086;&#1088;&#1086;&#1084; &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1100;&#1077;&#1084;!</span></span>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/babochki_maslenitsa.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/babochki_maslenitsa_1.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/babochki_maslenitsa_2.jpg" style="height:400px; width:300px"></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1077;&#1097;&#1077; &#1083;&#1077;&#1078;&#1080;&#1090; &#1089;&#1085;&#1077;&#1075;, &#1072; &#1085;&#1072; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1091;&#1078;&#1077; &#1074;&#1077;&#1089;&#1085;&#1072;! &#1048; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;. </span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">8 &#1052;&#1072;&#1088;&#1090;&#1072;</span> &ndash; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1077;&#1090;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1080; &#1078;&#1076;&#1091;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1093; &#1084;&#1072;&#1084;, &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082;, &#1089;&#1077;&#1089;&#1090;&#1077;&#1088;. &#1054;&#1089;&#1086;&#1073;&#1099;&#1093; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1091;&#1076;&#1086;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1096;&#1080; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1077; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1080;, &#1074;&#1077;&#1076;&#1100; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1084;&#1072;&#1084;&#1072; &ndash; &#1089;&#1072;&#1084;&#1099;&#1081; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1081; &#1080; &#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1082; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077;.</span></span></p>

<p><span><span>&#1044;&#1086;&#1083;&#1075;&#1086;&#1078;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1077;&#1089;&#1085;&#1072;.
<p>&#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072;.
</p><p>&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1080;&#1083;&#1099;&#1093; &#1076;&#1072;&#1084;,
</p><p>&#1057;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077;, &#1074;&#1072;&#1084;!
</p><p>&#1042;&#1089;&#1077; &#1094;&#1074;&#1077;&#1090;&#1099; &#1089;&#1086; &#1074;&#1089;&#1077;&#1081; &#1047;&#1077;&#1084;&#1083;&#1080;.
</p><p>&#1047;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099;.
</p><p>&#1057;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1077;&#1087;&#1083;&#1072;.
</p><p>&#1042;&#1099; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;.
</p><p>&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1103;&#1088;&#1082;&#1080; &#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;,
</p><p>&#1054;&#1073;&#1072;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;, &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;.
</p><p>&#1055;&#1091;&#1089;&#1090;&#1100; &#1073;&#1083;&#1077;&#1089;&#1090;&#1080;&#1090; &#1074;&#1072;&#1096;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093;.
&#1051;&#1080;&#1096;&#1100; &#1089;&#1095;&#1072;&#1089;&#1090;&#1083;&#1080;&#1074;&#1072;&#1103; &#1089;&#1083;&#1077;&#1079;&#1072;.</p>

<p style="text-align:justify"><span><span>&#1042; &#1082;&#1072;&#1085;&#1091;&#1085; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; <span style="color:#ff0000">&#1076;&#1085;&#1103; 4 &#1080; 5 &#1084;&#1072;&#1088;&#1090;&#1072;</span> &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;&nbsp;&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090; &#1076;&#1083;&#1103; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082;.&nbsp;</span></span></p>

<p style="text-align:justify"><span><span>&#1053;&#1072;&nbsp;<strong>&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;</strong>&nbsp;&#1076;&#1077;&#1090;&#1080; &#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1087;&#1077;&#1083;&#1080; &#1087;&#1077;&#1089;&#1085;&#1080; ,&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080; &#1090;&#1072;&#1085;&#1094;&#1099;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;. &#1042; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1077;&#1089;&#1085;&#1103;&#1093;, &#1089;&#1090;&#1080;&#1093;&#1072;&#1093;, &#1086;&#1085;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1083;&#1102;&#1073;&#1074;&#1080; &#1082; &#1089;&#1072;&#1084;&#1099;&#1084; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1084; &#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;.</span></span><span><span>&nbsp;&#1042;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080;&nbsp;&#1096;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1099; &#1080; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.&nbsp;&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &nbsp;&#1074; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080; &#1089;&#1077;&#1073;&#1103; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084;&#1080; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1074;&#1089;&#1105; &#1089;&#1074;&#1086;&#1105; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1080;&#1079;&#1084;, &#1079;&#1072;&#1076;&#1086;&#1088; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1048;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1087;&#1083;&#1086;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074;: &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085;&#1072;, &#1041;&#1072;&#1073;&#1091;&#1096;&#1082;&#1091; &ndash; &#1042;&#1072;&#1088;&#1074;&#1072;&#1088;&#1091;&#1096;&#1082;&#1091;, &#1060;&#1077;&#1102; &#1052;&#1091;&#1079;&#1099;&#1082;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042;&#1089;&#1077; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1074; &#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1105;&#1085;&#1085;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; , &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1094;&#1072;&#1088;&#1080;&#1083;&#1072; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;.</span></span></p>

<p style="text-align:justify"><span><span>&nbsp;&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1072;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1077;&#1093; &#1075;&#1088;&#1091;&#1087;&#1087; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/8_marta_pchelki.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/8_marta_neposedi.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/8_marta_krohi.jpg" style="height:300px; width:300px"><img alt src="2021_god/foto/vesna/8_marta_gazeti.jpg" style="height:300px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span>&#1058;&#1072;&#1082; &#1078;&#1077; &#1085;&#1072; &#1082;&#1072;&#1085;&#1091;&#1085;&#1077; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1089; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;" &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; "&#1047;&#1086;&#1083;&#1086;&#1090;&#1072;&#1103; &#1084;&#1072;&#1084;&#1072;", "&#1054;&#1095;&#1077;&#1085;&#1100; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1091; &#1083;&#1102;&#1073;&#1083;&#1102;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;&hellip;", &#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1048;. &#1050;&#1086;&#1089;&#1103;&#1082;&#1086;&#1074;&#1072; "&#1042;&#1089;&#1105; &#1086;&#1085;&#1072;", &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1080;&#1079;&#1075;&#1086;&#1090;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1082;&#1080;. &#1053;&#1091; &#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;?! 05.03 &#1074; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1083;&#1077; &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1072;&#1084; &#1080; &#1073;&#1072;&#1073;&#1091;&#1096;&#1077;&#1082; &#1095;&#1090;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1077;&#1089;&#1085;&#1080;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1072;. &#1054;&#1085;&#1072; &#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1072; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; "&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1082;&#1083;&#1091;&#1073;&#1086;&#1095;&#1082;&#1080;", "&#1042;&#1099;&#1083;&#1086;&#1078;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1082;", &#1072; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1077;, &nbsp;&#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1084;&#1072;&#1084;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1089; &#1084;&#1072;&#1090;&#1088;&#1105;&#1096;&#1082;&#1086;&#1081; &#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1086;&#1078;&#1082;&#1072;&#1093;. &#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1085;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1074; &#1078;&#1080;&#1079;&#1085;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080;!</span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/babochki_8_marta.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/babochki_8_marta_1.jpg" style="height:450px; width:300px"><img alt src="2021_god/foto/vesna/babochki_8_marta_2.jpg" style="height:450px; width:300px"></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:center"><img alt src="zima_5.gif" style="height:249px; width:500px"></p>

<p style="text-align:center"><img alt src="2021_god/foto/fevral.gif" style="width:450px"></p>

<p><span><span><strong><span style="color:#ff0000">28 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1080;&#1103; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1084;&#1077;&#1078;&#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;&nbsp;&#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&nbsp;&#1095;&#1090;&#1077;&#1094;&#1086;&#1074; "&#1054;&#1090;&#1074;&#1072;&#1075;&#1072;, &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1095;&#1077;&#1089;&#1090;&#1100;".&nbsp; &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1042;&#1086;&#1083;&#1082;&#1086;&#1074; &#1048;&#1083;&#1100;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084; &#1079;&#1072; II &#1084;&#1077;&#1089;&#1090;&#1086;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1048;&#1083;&#1100;&#1102; &#1089; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1086;&#1081;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1077;&#1094;!!! &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086;&#11088;&#11088;&#11088;&#11088;&#11088;</span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/otvaga__muzhestvo_i_chest_1.jpg" style="height:454px; width:200px"><img alt src="2021_god/foto/otvaga__muzhestvo_i_chest_2.jpg" style="height:225px; width:300px"></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">24 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;</span></strong> &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1058;&#1056;&#1045;&#1058;&#1068;&#1045; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; "&#1064;&#1082;&#1086;&#1083;&#1099; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;" "&#1047;&#1080;&#1084;&#1086;&#1074;&#1100;&#1077; &#1079;&#1074;&#1077;&#1088;&#1077;&#1081;", &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;) &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072; &#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1060;&#1043;&#1041;&#1059; "&#1053;&#1055; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;". &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089; &#1078;&#1080;&#1079;&#1085;&#1100;&#1102; &#1051;&#1048;&#1057;&#1067;, &#1056;&#1067;&#1057;&#1048; &#1048; &#1041;&#1045;&#1051;&#1050;&#1048; &#1074; &#1079;&#1080;&#1084;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;.&nbsp;&#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1079;&#1080;&#1084;&#1085;&#1077;&#1084; &#1083;&#1077;&#1089;&#1091;. &#1042; &#1093;&#1086;&#1076;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1078;&#1080;&#1074;&#1091;&#1090; &#1083;&#1077;&#1089;&#1085;&#1099;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1079;&#1080;&#1084;&#1086;&#1081;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1087;&#1088;&#1086; &#1078;&#1080;&#1079;&#1085;&#1100; &#1079;&#1074;&#1077;&#1088;&#1077;&#1081; &#1079;&#1080;&#1084;&#1086;&#1081;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1086;&#1078;&#1080;&#1074;&#1083;&#1105;&#1085;&#1085;&#1086; &#1080; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;.</span></span><span><span> &#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1060;&#1043;&#1041;&#1059; "&#1053;&#1055; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;" &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zimove_zverey_belka.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_lisa.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zimove_zverey_ris.jpg" style="height:236px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></p>

<p style="text-align:justify"><span><span>&laquo;&hellip;&#1060;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &ndash; &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086;</span></span></p>









</span></span></p>




</span></span></p>



</span></span></p>
</body></html>
