<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1075;&#1088;&#1072;&#1095;&#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1072;&#1083;&#1080; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; 17 &#1084;&#1072;&#1088;&#1090;&#1072;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077;&#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1086;&#1081;: &#1087;&#1088;&#1077;&#1076;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1085;&#1077;&#1091;&#1088;&#1086;&#1078;&#1072;&#1081;&#1085;&#1099;&#1081; &#1080; &#1075;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1081; &#1075;&#1086;&#1076;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1089;&#1082;&#1086;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1077;&#1087;&#1083;&#1072;, &#1074; &#1076;&#1077;&#1085;&#1100; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072; &#1087;&#1077;&#1082;&#1083;&#1080; &#1080;&#1079; &#1088;&#1078;&#1072;&#1085;&#1086;&#1075;&#1086; &#1082;&#1080;&#1089;&#1083;&#1086;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1072; &#1087;&#1090;&#1080;&#1095;&#1077;&#1082; &mdash; &laquo;&#1075;&#1088;&#1072;&#1095;&#1077;&#1081;&raquo;.
&#1042; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" <span style="color:#0000cc">&#1074; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" </span>&#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1086;&#1077; &#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1085;&#1102;. &#1053;&#1072; &#1101;&#1090;&#1086;&#1084; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1086;&#1081; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1072;-&#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1080;&#1089;&#1090;&#1072; &#1040;.&#1050;.&#1057;&#1072;&#1074;&#1088;&#1072;&#1089;&#1086;&#1074;&#1072; "&#1043;&#1088;&#1072;&#1095;&#1080; &#1087;&#1088;&#1080;&#1083;&#1077;&#1090;&#1077;&#1083;&#1080;", &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1074; &#1082;&#1072;&#1082;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1075;&#1085;&#1105;&#1079;&#1076;&#1072; &#1075;&#1088;&#1072;&#1095;&#1077;&#1081;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1086; &#1090;&#1086;&#1084; &#1095;&#1090;&#1086; &#1075;&#1085;&#1105;&#1079;&#1076;&#1072; &#1087;&#1090;&#1080;&#1094; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1090;&#1100;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1075;&#1088;&#1072;&#1095;&#1072; &#1086;&#1090; &#1077;&#1075;&#1086; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1093; &#1089;&#1086;&#1088;&#1086;&#1076;&#1080;&#1095;&#1077;&#1081;: &#1074;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1075;&#1072;&#1083;&#1082;&#1080;, &#1089;&#1086;&#1088;&#1086;&#1082;&#1080;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1089;&#1083;&#1077;&#1087;&#1080;&#1083; &#1080;&#1079; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1075;&#1088;&#1072;&#1095;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/neposedi_grachi.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/neposedi_grachi_1.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/neposedi_grachi_2.jpg" style="height:400px; width:400px"><img alt src="2022/vesna/neposedi_grachi_3.jpg" style="height:400px; width:400px"></span></span></p></body></html>
