<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&laquo;&#1046;&#1080;&#1074;&#1072;&#1103; &#1105;&#1083;&#1086;&#1095;&#1082;&#1072; &ndash; &#1079;&#1077;&#1083;&#1105;&#1085;&#1072;&#1103; &#1080;&#1075;&#1086;&#1083;&#1086;&#1095;&#1082;&#1072;&raquo; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; <span style="color:#0000cc">&#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1050;&#1088;&#1086;&#1093;&#1072;&raquo;.&nbsp;</span>
&#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &nbsp;20 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;, &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1088;&#1072;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1050;&#1088;&#1086;&#1093;&#1072;&raquo; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1025;&#1083;&#1086;&#1095;&#1082;&#1072; &ndash; &#1079;&#1077;&#1083;&#1105;&#1085;&#1072;&#1103; &#1080;&#1075;&#1086;&#1083;&#1086;&#1095;&#1082;&#1072;&raquo;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1047;&#1072;&#1081;&#1082;&#1072;, &#1086;&#1085; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1076;&#1077;&#1090;&#1103;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1083;&#1077;&#1089;&#1091; &#1089;&#1088;&#1091;&#1073;&#1080;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1077;&#1083;&#1086;&#1095;&#1077;&#1082; &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1083;&#1086;&#1093;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1073;&#1077;&#1079; &#1085;&#1080;&#1093;. &#1053;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1083;&#1102;&#1073;&#1103;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1091; &#1080; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1072;&#1088;&#1103;&#1078;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102;. &#1047;&#1072;&#1081;&#1095;&#1080;&#1082; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1082; &#1085;&#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1089;&#1103; &#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;, &#1052;&#1080;&#1096;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1085;&#1082;&#1072;&#1093;. &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1072;&#1088;&#1103;&#1076;&#1080;&#1083;&#1080; &#1105;&#1083;&#1086;&#1095;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1091; &#1085;&#1080;&#1093; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/krohi_elochka_zelenaya_igolochka.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/krohi_elochka_zelenaya_igolochka_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:&nbsp;</span></span></p></body></html>
