<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</p>

<p><span><span><span style="line-height:107%"><span style="color:#ff0000">12 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span> &#1074; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; " &#1055;&#1091;&#1089;&#1090;&#1100; &#1084;&#1072;&#1084;&#1072; &#1091;&#1089;&#1083;&#1099;&#1096;&#1080;&#1090;!" &#1058;&#1088;&#1086;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; " &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1079;&#1072;&#1085;&#1103;&#1083;&#1080; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1099;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072;: &#1057;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;&#1072; &#1054;&#1083;&#1100;&#1075;&#1072; - &#1079;&#1072;&#1085;&#1103;&#1083;&#1072; II &#1084;&#1077;&#1089;&#1090;&#1086;, &#1058;&#1086;&#1083;&#1086;&#1088;&#1072;&#1103; &#1058;&#1072;&#1080;&#1089;&#1080;&#1103; &#1080; &#1057;&#1077;&#1076;&#1086;&#1074; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085; &#1079;&#1072;&#1085;&#1103;&#1083;&#1080; III &#1084;&#1077;&#1089;&#1090;&#1086;. &#1050;&#1072;&#1090;&#1103; &#1041;&#1072;&#1088;&#1083;&#1086;&#1074;&#1072;, &#1050;&#1089;&#1077;&#1085;&#1080;&#1103; &#1043;&#1086;&#1088;&#1086;&#1073;&#1077;&#1081; &#1080; &#1048;&#1083;&#1100;&#1103; &#1042;&#1086;&#1083;&#1082;&#1086;&#1074; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1099; &#1079;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;. &#1052;&#1086;&#1083;&#1086;&#1076;&#1094;&#1099; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;... &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1074;&#1072;&#1089; &#1074;&#1089;&#1077;&#1093;&#129352;&#129353;&#127989;&#127874;&#128144; &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1079;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081;&#128144;&#128144;&#128144;&#128144;&#128144; &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1077; &#1080;&#1084;. &#1040;.&#1055;. &#1052;&#1072;&#1083;&#1072;&#1096;&#1077;&#1085;&#1082;&#1086;</span></span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/konkursa__pust_mama_uslishit_.jpg" style="height:233px; width:300px"><img alt src="2021_god/foto/konkursa__pust_mama_uslishit__1.jpg" style="height:267px; width:200px"><img alt src="2021_god/foto/konkursa__pust_mama_uslishit__2.jpg" style="height:267px; width:200px"><img alt src="2021_god/foto/konkursa__pust_mama_uslishit__3.jpg" style="height:267px; width:200px"><img alt src="2021_god/foto/konkursa__pust_mama_uslishit__4.jpg" style="height:210px; width:200px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span><span style="line-height:107%">&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">3 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span> &#1074; &#1052;&#1044;&#1054;&#1059; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083;&nbsp;"&#1058;&#1086;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085; &#1087;&#1086; &#1055;&#1044;&#1044; 2020". &#1042; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; 18 &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; - &#1076;&#1077;&#1090;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1080; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;". &#1057;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080;&nbsp;&#1054;&#1043;&#1048;&#1041;&#1044;&#1044; &#1075;. &#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1079;&#1072; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1085;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1080;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1087;&#1086; &#1055;&#1044;&#1044;!</span></span></p>

<p style="text-align:center"><span><span><img alt src="ekzamen_1.jpg" style="height:148px; width:320px">&nbsp;<img alt src="ekzamen_2.jpg" style="height:188px; width:250px">&nbsp;<img alt src="ekzamen_3.jpg" style="height:188px; width:250px"></span></span></p>

<h2 style="text-align:center"><img alt src="osen_s_ptichkami.png" style="height:345px; width:600px"></h2>

<p style="text-align:center"><img alt src="noyabr.png" style="height:192px; width:500px"></p>

<p style="text-align:justify"><span><span>&#1057; <span style="color:#ff0000">26 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span>, &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1044;&#1077;&#1085;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;, &#1074; &#1092;&#1086;&#1081;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1078;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; "&#1069;&#1090;&#1086; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1072; &#1084;&#1086;&#1103;!". &#1042;&#1086;&#1084;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090; &#1084;&#1072;&#1084;&#1099; &#1074; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1090;</span></span><span><span>&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &ndash; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;, &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082;, &#1082;&#1086;&#1083;&#1083;&#1072;&#1078;, &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1083;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;,&nbsp;</span></span><span><span>&#1073;&#1091;&#1084;&#1072;&#1075;&#1086;&#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;, &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1080; &#1090;.&#1076;. &#1055;&#1086;&#1076; &#1095;&#1091;&#1090;&#1082;&#1080;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1077;&#1090;&#1080; &#1089; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1082;&#1091;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;.
<p>&#1042;&#1086;&#1090; &#1095;&#1090;&#1086; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;...</p>

<p style="text-align:justify"><img alt src="vistavka_1.jpg" style="height:250px; width:250px">&nbsp;<img alt src="vistavka_2.jpg" style="height:250px; width:250px">&nbsp;<img alt src="vistavka_3.jpg" style="height:250px; width:250px"></p>

<p style="text-align:justify"><span><span>&#1042; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1086;&#1076;&#1085;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072;,&nbsp;&#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103;&nbsp;&#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1074;&#1072;&#1078;&#1085;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1085;&#1072;&#1089; &ndash; &#1084;&#1072;&#1084;&#1077;. &#1050;&#1072;&#1082; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&nbsp;&#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1089;&#1077;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1103;&#1084;, &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086;, &#1085;&#1086; &#1091;&#1078;&#1077; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1084; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084;.&nbsp;&#1059;&#1078;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1077;&#1081; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; "&#1044;&#1077;&#1085;&#1100; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;". &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1074;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1090;&#1088;&#1091;&#1076;&#1091; &#1080; &#1073;&#1077;&#1089;&#1082;&#1086;&#1088;&#1099;&#1089;&#1090;&#1085;&#1086;&#1081; &#1078;&#1077;&#1088;&#1090;&#1074;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1077;&#1081; &#1088;&#1072;&#1076;&#1080; &#1073;&#1083;&#1072;&#1075;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091;, <span style="color:#ff0000">&#1089; 26 &#1087;&#1086;&nbsp;28 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085; &#1094;&#1077;&#1083;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074; &#1080;&nbsp;&#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;:
<p>1. &#1054;&#1073;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; "&#1044;&#1077;&#1085;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;";
</p><p>2. &#1055;&#1086;&#1073;&#1091;&#1076;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084; &#1084;&#1072;&#1084;&#1072;&#1084; &#1079;&#1072; &#1079;&#1072;&#1073;&#1086;&#1090;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;;
</p><p>3. &#1056;&#1072;&#1079;&#1074;&#1080;&#1090;&#1100; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;;
</p><p>4. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1074;&#1077;&#1088;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;.
</p><span><span>&#1058;&#1072;&#1082; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1089;&#1085;&#1080; &#1080; &#1089;&#1090;&#1080;&#1093;&#1080; &#1086; &#1084;&#1072;&#1084;&#1077;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1076;&#1077;&#1090;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1099;&#1077;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1075;&#1076;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090; &#1079;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1084;&#1072;&#1084;&#1077;. &#1048; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077;, &#1074; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1084;&#1072;&#1084;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1073;&#1077;&#1079; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1072;. &#1047;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;, &#1076;&#1077;&#1090;&#1080; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089; &#1085;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1090;&#1088;&#1077;&#1087;&#1077;&#1090;&#1086;&#1084; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084;&#1086;&#1095;&#1082;&#1072;&#1084; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;.
<p>&#1040; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;" &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1084;&#1072;&#1084; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1089;&#1085;&#1103;&#1090; &#1080; &#1074;&#1099;&#1083;&#1086;&#1078;&#1077;&#1085; &#1074; &#1089;&#1086;&#1094;&#1089;&#1077;&#1090;&#1080; &#1080; &#1084;&#1077;&#1089;&#1089;&#1077;&#1085;&#1076;&#1078;&#1077;&#1088;&#1077; (&#1074; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1095;&#1072;&#1090;&#1077;).&nbsp;&#1044;&#1077;&#1090;&#1080; &#1089; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1081; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080;&nbsp;&#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1077;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;. &#1041;&#1099;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1089;&#1080;&#1103;&#1083;&#1080; &#1086;&#1090; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103; &#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;. &#1042;&#1089;&#1077; &#1089;&#1074;&#1086;&#1080; &#1076;&#1086;&#1073;&#1088;&#1099;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1087;&#1077;&#1089;&#1077;&#1085;&#1082;&#1091; &#1086; &#1084;&#1072;&#1084;&#1077;, &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1090;&#1072;&#1085;&#1077;&#1094;.</p>

<p style="text-align:justify"><span><span><img alt src="den_materi_2020_1.jpg" style="height:146px; width:350px">&nbsp;<img alt src="den_materi_2020_4.jpg" style="height:162px; width:250px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="den__materi_2020_2.jpg" style="height:204px; width:330px"></span></span><span><span>&nbsp;<img alt src="den_materi_2020_3.jpg" style="height:200px; width:150px">&nbsp;</span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">24 &#1080; 25 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1074; &#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1087;&#1086;&#1076; &#1083;&#1086;&#1079;&#1091;&#1085;&#1075;&#1086;&#1084; "&#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086;&#1073; &#1085;&#1072; &#1089;&#1074;&#1077;&#1090;&#1077; &#1073;&#1099;&#1083;&#1080; &#1095;&#1080;&#1089;&#1090;&#1099;&#1084;&#1080; &#1074;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080;!",&nbsp; &#1074;&nbsp;&#1094;&#1077;&#1083;&#1103;&#1093; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1077;&#1082; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081;&nbsp;&nbsp;&#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;&nbsp;&#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;.
<p>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1099; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1080;&#1093; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102; &#1074; &#1073;&#1099;&#1090;&#1091;, &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099;, &#1080;&#1075;&#1088;&#1099; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1099; &#1089; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;. &#1041;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;: &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; "&#1044;&#1072; &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1099;&#1083;&#1086; &#1076;&#1091;&#1096;&#1080;&#1089;&#1090;&#1086;&#1077;...!", "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1088;&#1091;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1099;&#1084;&#1080;?", "&#1044;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1084;&#1099; &#1091;&#1084;&#1099;&#1074;&#1072;&#1077;&#1084;&#1089;&#1103;?"; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1077;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;.
</p><span><span>&#1040; &#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1044;&#1085;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; "&#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1055;&#1080;&#1083;&#1102;&#1083;&#1100;&#1082;&#1080;&#1085;&#1091;", &#1075;&#1076;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;.</span></span>

<p style="text-align:justify"><span><span><img alt src="gigiena_1.jpg" style="height:188px; width:250px">&nbsp;<img alt src="gigiena_2.jpg" style="height:188px; width:250px">&nbsp;<img alt src="gigiena_3.jpg" style="height:187px; width:140px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="gigiena_5.jpg" style="height:141px; width:250px">&nbsp;<img alt src="gigiena_4.jpg" style="height:141px; width:250px">&nbsp;<img alt src="gigiena_6.jpg" style="height:150px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">19 &#1080; 20 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086;, &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1075;&#1086; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080;&nbsp;&#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;&nbsp;"&#1044;&#1077;&#1085;&#1100; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1044;&#1077;&#1076;&#1072; &#1052;&#1086;&#1088;&#1086;&#1079;&#1072;". &#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079;&nbsp;&#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1089;&#1086; &#1057;&#1075;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1086;&#1084;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1080;&#1084;&#1077;&#1085;&#1080;&#1085;&#1085;&#1080;&#1082;&#1072; &#1089; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1080; &#1087;&#1083;&#1103;&#1089;&#1072;&#1083;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1044;&#1077;&#1076;&#1091;&#1096;&#1082;&#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;: &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1080; &#1080; &#1089;&#1090;&#1080;&#1093;&#1080;, &#1072;&nbsp;&#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089; &#1074; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1105;&#1083;&#1086;&#1095;&#1082;&#1091; &#1080; &#1091;&#1075;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;.</span></span></p>

<p style="text-align:justify"><img alt src="1__den_rozhdeniya_d_m_2020.jpg" style="height:188px; width:250px">&nbsp;<img alt src="2__den_rozhdeniya_d_m__2020.jpg" style="height:188px; width:250px">&nbsp;<img alt src="3__den_rozhdeniya_d_m__2020.jpg" style="height:188px; width:250px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1079;&#1072;&#1084;&#1077;&#1090;&#1082;&#1080;:</span></span>
</p><span><span>&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072;</span></span>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">11, 12 &#1080; 13 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1086;&#1089;&#1077;&#1085;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1072; &#1054;&#1089;&#1077;&#1085;&#1100;. &#1052;&#1072;&#1083;&#1099;&#1096;&#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089; &#1083;&#1077;&#1089;&#1085;&#1099;&#1084;&#1080; &#1079;&#1074;&#1077;&#1088;&#1102;&#1096;&#1082;&#1072;&#1084;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&nbsp;&#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1074; &#1075;&#1086;&#1089;&#1090;&#1103;&#1093; &#1091; &#1073;&#1072;&#1073;&#1091;&#1096;&#1082;&#1080; &#1052;&#1072;&#1096;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1077;&#1081; &#1091;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1078;&#1072;&#1081;. &#1040; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1086;&#1082;&#1072;&#1079;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1041;&#1072;&#1073;&#1086;&#1081; &#1071;&#1075;&#1086;&#1081; &#1080; &#1051;&#1077;&#1096;&#1080;&#1084;. &#1054;&#1089;&#1077;&#1085;&#1100; &#1091;&#1075;&#1086;&#1089;&#1090;&#1080;&#1083;&#1072; &#1074;&#1089;&#1077;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1076;&#1072;&#1088;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1086;&#1089;&#1077;&#1085;&#1080;.</span></span></p>

<p style="text-align:justify"><span><span><img alt src="1_osenini_2020.jpg" style="height:176px; width:250px">&nbsp;<img alt src="4_osenini_2020.jpg" style="height:180px; width:240px">&nbsp;<img alt src="5_osenini_2020.jpg" style="height:180px; width:240px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="2_osenini_2020.jpg" style="height:197px; width:220px">&nbsp;<img alt src="3_osenini_2020.jpg" style="height:200px; width:150px">&nbsp;<img alt src="6_osenini_2020.jpeg" style="height:196px; width:300px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="7_osenini_2020.jpeg" style="height:187px; width:210px">&nbsp;<img alt src="8_osenini_2020.jpg" style="height:188px; width:250px">&nbsp;<img alt src="9_osenini_2020.jpeg" style="height:188px; width:230px"></span></span></p>

<p style="text-align:justify"><span><span><a href="https://www.youtube.com/watch?v=_pFt27slj68&amp;feature=youtu.be">&#1054;&#1089;&#1077;&#1085;&#1080;&#1085;&#1099; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</a></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1079;&#1072;&#1084;&#1077;&#1090;&#1082;&#1080;:</span></span>
</p><span><span>&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072;</span></span>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">11 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> - &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080;.&nbsp;&nbsp;&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1105;&#1085; &#1071;&#1087;&#1086;&#1085;&#1089;&#1082;&#1086;&#1081; &#1040;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080; &#1074; 1980 &#1075;&#1086;&#1076;&#1091;. &#1054;&#1085; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1076;&#1072;&#1090;&#1086;&#1081; &mdash; &#1076;&#1085;&#1077;&#1084; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; 1-&#1081; &#1052;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1074;&#1086;&#1081;&#1085;&#1099;.&nbsp;&#1057;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1089;&#1090;&#1072;&#1083; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1099;&#1081; &#1078;&#1091;&#1088;&#1072;&#1074;&#1083;&#1080;&#1082;.
<p>&#1042;&#1086;&#1090; &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1052;&#1044;&#1054;&#1059;, &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074; &#1082;&#1088;&#1091;&#1075;&#1091; &#1089;&#1077;&#1084;&#1100;&#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1092;&#1080;&#1075;&#1091;&#1088;&#1082;&#1080; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080;.
</p><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;&#1085;&#1085;&#1072; &#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088;&#1086;&#1074;&#1085;&#1072; &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1083;&#1086;&#1076;&#1086;&#1095;&#1077;&#1082;. &#1055;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100; &#1094;&#1077;&#1083;&#1072;&#1103; &#1092;&#1083;&#1086;&#1090;&#1080;&#1083;&#1080;&#1103;. &#1040; &#1076;&#1083;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; WhatsApp &#1073;&#1099;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1082;&#1083;&#1072;&#1089;&#1089; &#1087;&#1086; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1092;&#1080;&#1075;&#1091;&#1088;&#1086;&#1082; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080;.</p>

<p style="text-align:justify"><span><span><img alt src="origami_1.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_2.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_3.jpeg" style="height:266px; width:170px">&nbsp;<img alt src="origami_4.jpeg" style="height:267px; width:200px"></span></span></p>

<p style="text-align:justify"><span><span><img alt src="origami_5.jpeg" style="height:266px; width:125px">&nbsp;<img alt src="origami_6.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_7.jpeg" style="height:267px; width:200px">&nbsp;<img alt src="origami_8.jpeg" style="height:267px; width:200px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:
&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:right">&nbsp;</p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">8 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span> &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &laquo;&#1044;&#1077;&#1085;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1082;&raquo;. &#1057;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;&nbsp;&#1088;&#1077;&#1095;&#1080;, &#1095;&#1077;&#1090;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1092;&#1088;&#1072;&#1079;. &#1042;&#1072;&#1078;&#1085;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1091; &#1095;&#1077;&#1090;&#1082;&#1086;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1081; &#1080;&#1085;&#1090;&#1086;&#1085;&#1072;&#1094;&#1080;&#1077;&#1081; (&#1091;&#1076;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;. &#1076;.), &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1091; &#1096;&#1077;&#1087;&#1086;&#1090;&#1086;&#1084;, &#1085;&#1086; &#1089; &#1095;&#1077;&#1090;&#1082;&#1086;&#1081; &#1072;&#1088;&#1090;&#1080;&#1082;&#1091;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1099;&#1076;&#1086;&#1093;&#1077; &#1085;&#1072; &#1075;&#1083;&#1072;&#1089;&#1085;&#1099;&#1093; &#1080; &#1087;&#1088;&#1080; &#1088;&#1072;&#1079;&#1086;&#1084;&#1082;&#1085;&#1091;&#1090;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1082;&#1072;&#1093;.</span></span></p>

</span></span></p>



</span></span></p>
</span></span>




</span></span></p>
</span></span></p></body></html>
