<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><strong><span style="color:#0000cc">&#1042;&#1086; 2 &#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;&raquo;&nbsp;</span></strong> &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1089; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1044;&#1085;&#1102; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1083;&#1072;&#1075;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1082;&#1080;, &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074; &#1092;&#1083;&#1072;&#1075;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1056;&#1086;&#1076;&#1080;&#1085;&#1099;, &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1083;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1092;&#1083;&#1072;&#1075;.
<p>&#1047;&#1072;&#1090;&#1077;&#1084; &#1073;&#1099;&#1083;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &laquo;&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1092;&#1083;&#1072;&#1075;&raquo;.</p>

<p style="text-align:center"><span><span><img alt src="2023_god/leto/pchelki_flag_rossii.jpg" style="width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;.</span></span></p>

<p style="text-align:center"><img alt src="2022/leto/iyul_1.gif" style="height:119px; width:500px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>31 &#1080;&#1102;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1051;&#1077;&#1090;&#1086; &ndash; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;: &#1074;&#1086;&#1076;&#1099;, &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;, &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;.
&#1057;&#1086;&#1083;&#1085;&#1094;&#1077;, &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1080; &#1074;&#1086;&#1076;&#1072; &ndash; &#1085;&#1072;&#1096;&#1080; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;, &#1072; &#1091;&#1078; &#1074; &#1083;&#1077;&#1090;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1101;&#1090;&#1086;&#1081; &#1076;&#1088;&#1091;&#1078;&#1073;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086;&#1081;.</span></span></p>

</body></html>
