<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1058;&#1072;&#1082; &#1078;&#1077; &#1076;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1079;&#1080;&#1084;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093; &#1087;&#1090;&#1080;&#1094;&#1072;&#1093;, &#1091;&#1089;&#1074;&#1086;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1078;&#1077;&#1083;&#1090;&#1086;&#1075;&#1088;&#1091;&#1076;&#1099;&#1077; &#1096;&#1091;&#1089;&#1090;&#1088;&#1099;&#1077; &#1087;&#1080;&#1095;&#1091;&#1078;&#1082;&#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1079;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1074;&#1086;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1080;&#1084;&#1086;&#1081;.
&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1070;&#1083;&#1080;&#1080; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;.

</p><p style="text-align:center"><img alt src="2023_god/osen/pchelki_den_sinits.jpg" style="height:400px; width:400px"></p>

<h3 style="text-align:right">&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</h3>

<h3><strong><span style="color:#ff0000">10 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;</span></strong></h3>

<h3>&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1101;&#1089;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;-&#1082;&#1088;&#1072;&#1077;&#1074;&#1077;&#1076;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090; 25.09.2023 &#8470; 803/01-04 &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &laquo;&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;-&#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1077;&#1089;&#1085;&#1080; &laquo;&#1059; &#1082;&#1086;&#1089;&#1090;&#1088;&#1072;!&raquo;&raquo;</h3></body></html>
