<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1063;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1079;&#1072;&#1095;&#1077;&#1084; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088; &#1080; &#1082;&#1072;&#1082;&#1086;&#1074;&#1099; &#1087;&#1083;&#1102;&#1089;&#1099; &#1080; &#1084;&#1080;&#1085;&#1091;&#1089;&#1099; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1073;&#1086;&#1088;&#1072; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074;, &nbsp;&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1085;&#1072; &#1074; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1072; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;<span style="color:#0000cc"> &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span> &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072; "&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;" &#1070;&#1083;&#1080;&#1102; &#1057;&#1077;&#1088;&#1075;&#1077;&#1077;&#1074;&#1085;&#1091; &#1043;&#1086;&#1088;&#1073;&#1091;&#1085;&#1086;&#1074;&#1091;. &nbsp;&#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1086;&#1083;&#1080;&#1082; &#1080; &nbsp;&#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1076;&#1077;&#1083;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1080;&#1076;&#1099;: &#1089;&#1090;&#1077;&#1082;&#1083;&#1086;, &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;, &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1081; &#1080; &#1087;&#1080;&#1097;&#1077;&#1074;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099;. &#1050;&#1072;&#1082; &#1085;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1074;&#1072;&#1083;&#1072;&#1093; &#1101;&#1090;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086;&#1077; &#1089;&#1099;&#1088;&#1100;&#1077;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: &#1090;&#1091;&#1072;&#1083;&#1077;&#1090;&#1085;&#1072;&#1103; &#1073;&#1091;&#1084;&#1072;&#1075;&#1072;, &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1099;&#1077; &#1089;&#1090;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1099;, &#1087;&#1086;&#1076;&#1076;&#1086;&#1085;&#1099;, &#1103;&#1095;&#1077;&#1081;&#1082;&#1080; &#1080; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1072; &#1076;&#1083;&#1103; &#1103;&#1080;&#1094; &#1080; &#1090;.&#1076;.
&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;. &#1042;&#1089;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077;.</p></body></html>
