<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1052;&#1077;&#1076;&#1074;&#1077;&#1076;&#1100; &#1080; &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1080; &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1082;&#1080;&#1076;&#1072;&#1083;&#1080; &#1084;&#1103;&#1095;&#1080;&#1082;&#1080; &#1074; &#1086;&#1073;&#1088;&#1091;&#1095;&#1080;, &#1082;&#1072;&#1090;&#1072;&#1083;&#1080; &#1083;&#1077;&#1076;&#1103;&#1085;&#1082;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1099;&#1075;&#1080;&#1074;&#1072;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1076; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; "&#1082;&#1072;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100;" &#1085;&#1072; &#1083;&#1099;&#1078;&#1072;&#1093;. &#1040; &#1090;&#1072;&#1082; &#1078;&#1077; &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;.
</p><p>&#1059;&#1093;&#1086;&#1076;&#1103; &#1076;&#1086;&#1084;&#1086;&#1081;, &#1057;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1092;&#1086;&#1090;&#1086; &#1085;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1080; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083; &#1077;&#1097;&#1105; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1082; &#1085;&#1080;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080;.
&#1042;&#1077;&#1083;&#1080;&#1082;&#1072;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ndash; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;! &#1042;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080;&#1090;&#1100; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084;, &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084; &ndash; &#1101;&#1090;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;, &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080;, &#1072; &#1079;&#1080;&#1084;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;!</p>

<p style="text-align:center"><span><span><img alt src="2023_god/zima/pchelki_zimnie_zabavi.jpg" style="width:400px"></span></span></p>
</body></html>
