<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1083;&#1077;&#1090;&#1086;&#1084; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1075;&#1086;&#1076;&#1072; &#1080; &#1077;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;. &#1044;&#1077;&#1090;&#1080; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1077;&#1084; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1080; &#1079;&#1076;&#1077;&#1089;&#1100; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1074;&#1089;&#1077;&#1084;&#1077;&#1088;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1077;&#1073;&#1105;&#1085;&#1086;&#1082; &#1086;&#1082;&#1088;&#1077;&#1087;, &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1080; &#1079;&#1072;&#1082;&#1072;&#1083;&#1080;&#1083;&#1089;&#1103;, &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1080; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1090;&#1100; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.
</p><p>&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1086;&#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1085;&#1072;&#1089;, &#1086;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;. &#1052;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1077;&#1081;.</p>

<p style="text-align:center"><img alt src="2023_god/leto/pchelki_leto.jpg" style="height:600px; width:400px">
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>25 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1063;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1044;&#1077;&#1085;&#1100; &#1056;&#1086;&#1078;&#1076;&#1077;&#1085;&#1100;&#1103;?</span></span></p>
</body></html>
