<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;! &#1052;&#1099; &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1072;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1095;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1086;&#1084;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086; &#1089;&#1086;&#1078;&#1084;&#1077;&#1090; &#1076;&#1077;&#1090;&#1089;&#1082;&#1091;&#1102; &#1083;&#1072;&#1076;&#1086;&#1096;&#1082;&#1091; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1091;&#1082;&#1077;.</p>

<p style="text-align:center"><span><span><img alt src="2022/osen/babochki_vozmi_rebenka_za_ruku.jpg" style="width:400px"></span></span>
&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>2 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1055;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1073;&#1077;&#1079; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1090;&#1088;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1077;&#1089;&#1105;&#1083;&#1099;&#1093; &#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1084; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1086;&#1089;&#1091;&#1075;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1072;&#1088;&#1103;&#1090; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;&#1084; &#1103;&#1088;&#1082;&#1080;&#1077; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;. &#1048; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1090;&#1077;&#1084; &#1074; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1085;&#1086;&#1074;&#1099;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1085;&#1077;&#1077; &#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1077;&#1077;.</span></span></p></body></html>
