<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1085;&#1080;&#1093; &#1077;&#1089;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086; &#1080; &#1079;&#1083;&#1086;, &#1085;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1083;&#1080;&#1096;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1072; &#1079;&#1083;&#1086; &#1074;&#1099;&#1089;&#1084;&#1077;&#1080;&#1074;&#1072;&#1102;&#1090; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1077;&#1075;&#1086; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1077;&#1084;&#1091; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1089;&#1090;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1077;&#1077;. &#1052;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1086; &#1076;&#1088;&#1091;&#1078;&#1073;&#1077;, &#1091;&#1095;&#1072;&#1090; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1086;&#1088;&#1086;&#1078;&#1080;&#1090;&#1100; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;, &#1085;&#1077; &#1086;&#1073;&#1080;&#1078;&#1072;&#1090;&#1100; &#1080;&#1093;, &#1091;&#1084;&#1077;&#1090;&#1100; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;.&nbsp;
&nbsp;&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1077;&#1085; &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1085;&#1086; - &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1091;&#1083;&#1100;&#1090;&#1089;&#1077;&#1088;&#1080;&#1072;&#1083; "&#1057;&#1084;&#1077;&#1096;&#1072;&#1088;&#1080;&#1082;&#1080;" &#1086;&#1090; 0 &#1076;&#1086; 3 - &#1093; &#1083;&#1077;&#1090;. &#1054;&#1085; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1089;&#1092;&#1077;&#1088;&#1099; &#1078;&#1080;&#1079;&#1085;&#1077;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;: &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1088;&#1077;&#1073;&#1105;&#1085;&#1082;&#1072;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1090;&#1088;&#1091;&#1076; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;.&nbsp;</p></body></html>
