<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><span><span>"&#1058;&#1086;&#1083;&#1077;&#1088;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;" &ndash; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1074;&#1086;&#1073;&#1088;&#1072;&#1083;&#1086; &#1074; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1081;: &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1077;&#1073;&#1077;, &#1082; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1082; &#1084;&#1080;&#1088;&#1091;, &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;&hellip; &#1048; &#1074;&#1089;&#1105; &#1101;&#1090;&#1086; &#1089;&#1086;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1086; &#1089; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1086;&#1081;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1080; &#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;&#1084;.
&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;, &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1076;&#1088;&#1091;&#1078;&#1073;&#1077;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086;&#1090;&#1091;, &#1079;&#1072;&#1073;&#1086;&#1090;&#1091; &#1080; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075; &#1082; &#1076;&#1088;&#1091;&#1075;&#1091; &#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1076;&#1088;&#1091;&#1078;&#1073;&#1099;, &#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080;. &#1042;&#1089;&#1077; &#1076;&#1077;&#1090;&#1080;&nbsp;&#1073;&#1099;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;, &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1074;&#1083;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077;.</span></span>

<p><img alt src="img_4a85e597e6a756273f86a2ba33a9463c_v.jpg" style="height:267px; width:200px">&nbsp; &nbsp;<img alt src="img_c1bb98afd74f64f78a3fdc795495dd38_v.jpg" style="height:241px; width:200px">&nbsp; &nbsp;<img alt src="img_d501542f2531f7aad7e71c29a42cd21d_v.jpg" style="height:150px; width:200px">&nbsp; &nbsp;<img alt src="img_c98e318c3813699dc96b5e8e401db37a_v.jpg" style="height:150px; width:200px"></p></body></html>
