<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1050;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1050;&#1072;&#1082; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1099;, &#1086;&#1085;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &laquo;&#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1077;&#1090;&#1085;&#1091;&#1102;&raquo; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091; &mdash; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1072; &#1080; &#1087;&#1072;&#1083;&#1100;&#1095;&#1080;&#1082;&#1086;&#1074;&#1072;&#1103; &#1080;&#1075;&#1088;&#1072; "&#1053;&#1072; &#1083;&#1091;&#1085;&#1077; &#1078;&#1080;&#1083; &#1079;&#1074;&#1105;&#1079;&#1076;&#1086;&#1095;&#1077;&#1090;". &#1044;&#1077;&#1090;&#1077;&#1081; &#1078;&#1076;&#1072;&#1083;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072; &#1089;&#1086; &#1047;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1077;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1080;&#1084; &#1086; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072;&#1093;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1090;&#1091;&#1073;&#1091;&#1089;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1090;&#1102;&#1073;&#1080;&#1082; &#1089; &#1077;&#1076;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1099; &#1073;&#1077;&#1088;&#1091;&#1090; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1056;&#1072;&#1082;&#1077;&#1090;&#1086;&#1076;&#1088;&#1086;&#1084;&raquo;, &laquo;&#1050;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1099;&raquo;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093;, &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1088;&#1072;&#1082;&#1077;&#1090;&#1091; &#1080;&#1079; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081; &#1080; &#1085;&#1072; &#1085;&#1077;&#1081; &laquo;&#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1072;&#1083;&#1080;&raquo; &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1086;&#1089;&#1084;&#1086;&#1076;&#1088;&#1086;&#1084;&#1072;.</p></body></html>
