<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1042; &#1093;&#1086;&#1076;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1074;&#1089;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1047;&#1077;&#1084;&#1083;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1086;&#1090; &#1086;&#1082;&#1077;&#1072;&#1085;&#1072; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1103; &#1088;&#1086;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1055;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080; &#1079;&#1074;&#1091;&#1082;&#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1086;&#1074; (&#1084;&#1086;&#1088;&#1077;, &#1074;&#1086;&#1076;&#1086;&#1087;&#1072;&#1076;, &#1088;&#1091;&#1095;&#1077;&#1081;, &#1076;&#1086;&#1078;&#1076;&#1100;) &#1080; &#1085;&#1072; &#1089;&#1083;&#1091;&#1093; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091; &#1074;&#1086;&#1076;&#1086;&#1105;&#1084;&#1091; &#1082;&#1072;&#1082;&#1086;&#1081; &#1079;&#1074;&#1091;&#1082; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1088;&#1077;&#1082;&#1080; &#1077;&#1089;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1082; &mdash; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1088;&#1077;&#1082;&#1080;, &#1088;&#1091;&#1089;&#1083;&#1086; &mdash; &#1087;&#1091;&#1090;&#1100;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1090;&#1077;&#1095;&#1105;&#1090;, &#1091;&#1089;&#1090;&#1100;&#1077; &mdash; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1075;&#1076;&#1077; &#1088;&#1077;&#1082;&#1072; &#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1086;&#1079;&#1077;&#1088;&#1086;, &#1080; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1080; &mdash; &#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074; &#1085;&#1077;&#1105; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1077;&#1083;&#1082;&#1080;&#1077; &#1088;&#1077;&#1082;&#1080; &#1080; &#1088;&#1091;&#1095;&#1077;&#1081;&#1082;&#1080;. &#1042;&#1089;&#1105; &#1101;&#1090;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1085;&#1072; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077; &ndash; &#1084;&#1072;&#1082;&#1077;&#1090;&#1077; &#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072;. &#1041;&#1099;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1082;&#1072; &#1058;&#1088;&#1091;&#1073;&#1077;&#1078; &#1073;&#1077;&#1088;&#1105;&#1090; &#1089;&#1074;&#1086;&#1105; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1080;&#1079; &#1041;&#1077;&#1088;&#1077;&#1085;&#1076;&#1077;&#1077;&#1074;&#1089;&#1082;&#1080;&#1093; &#1073;&#1086;&#1083;&#1086;&#1090; &#1080; &#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074; &#1054;&#1079;&#1077;&#1088;&#1086; &#1087;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1099; &#1076;&#1072;&#1083;&#1077;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090; &#1087;&#1086; &#1088;&#1077;&#1082;&#1077; &#1042;&#1105;&#1082;&#1089;&#1072;. &#1040; &#1090;&#1072;&#1082;&#1078;&#1077;, &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; - &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;&#1072;. &#1055;&#1083;&#1086;&#1090;&#1080;&#1085;&#1072; &mdash; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090; &#1087;&#1086;&#1090;&#1086;&#1082; &#1074;&#1086;&#1076;&#1099;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1074; &#1095;&#1105;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1072;, &#1072; &#1074; &#1095;&#1105;&#1084; &#1074;&#1088;&#1077;&#1076; &#1087;&#1083;&#1086;&#1090;&#1080;&#1085;.</p></body></html>
