<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1072;&#1082; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#1080; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; &#1076;&#1088;&#1077;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1050;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1087;&#1088;&#1103;&#1085;&#1080;&#1082; &#1085;&#1072;&#1079;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1074; &#1090;&#1077;&#1089;&#1090;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1103;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1054;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1090;&#1072;&#1082;&#1080;&#1093; &#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1082; &#1074; &#1083;&#1077;&#1087;&#1077;&#1096;&#1082;&#1091; &#1073;&#1099;&#1083; &#1084;&#1077;&#1076;. &#1048;&#1079; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1077;&#1076;&#1086;&#1074;&#1099;&#1077; &#1083;&#1077;&#1087;&#1077;&#1096;&#1082;&#1080; &#1087;&#1077;&#1082;&#1083;&#1080; &#1072;&#1078; &#1074; &#1044;&#1088;&#1077;&#1074;&#1085;&#1077;&#1084; &#1045;&#1075;&#1080;&#1087;&#1090;&#1077;. &#1054;&#1076;&#1085;&#1086; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1072; &#1073;&#1099;&#1083;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1084;&#1086;&#1075; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &ndash; &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1084;&#1077;&#1076; &#1076;&#1072;&#1074;&#1085;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1072;&#1085;&#1090;&#1080;&#1089;&#1077;&#1087;&#1090;&#1080;&#1082;. &#1057;&#1087;&#1091;&#1089;&#1090;&#1103; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086; &#1089;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1076;&#1086;&#1084; &#1090;&#1077;&#1089;&#1090;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1080; &ndash; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &ndash; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1082;&#1086;&#1088;&#1080;&#1094;&#1091;, &#1075;&#1074;&#1086;&#1079;&#1076;&#1080;&#1082;&#1091;, &#1085;&#1091; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1082;&#1072;&#1082; &#1078;&#1077; &#1073;&#1077;&#1079; &#1080;&#1084;&#1073;&#1080;&#1088;&#1103;?
</p><p>&#1056;&#1086;&#1076;&#1080;&#1085;&#1086;&#1081; &#1080;&#1084;&#1073;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;, &#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082; &#1052;&#1072;&#1082;&#1077;&#1090; &#1044;&#1088;&#1077;&#1081;&#1090;&#1086;&#1085;, &#1095;&#1090;&#1086; &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1074; &#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1085;&#1072; &#1097;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080; &#1074;&#1098;&#1077;&#1079;&#1076;&#1077; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1084; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1080;&#1084;&#1073;&#1080;&#1088;&#1085;&#1099;&#1081; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;, &#1080; &#1091;&#1078;&#1077; &#1082; &#1085;&#1072;&#1095;&#1072;&#1083;&#1091; 18 &#1074;&#1077;&#1082;&#1072; &#1086;&#1085; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1084; &#1083;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1086;&#1084; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082; &#1073;&#1099;&#1083; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085; &#1074;&#1082;&#1091;&#1089;&#1085;&#1077;&#1081;, &#1072;&#1088;&#1086;&#1084;&#1072;&#1090;&#1085;&#1077;&#1081; &#1080; &#1089;&#1083;&#1072;&#1097;&#1077;, &#1095;&#1077;&#1084; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1093;&#1083;&#1077;&#1073;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077;&#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1080;&#1084;&#1073;&#1080;&#1088;&#1085;&#1099;&#1081; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082; &#1089;&#1090;&#1072;&#1083; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1086;&#1084; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1055;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1087;&#1077;&#1095;&#1100; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1080; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080; &#1076;&#1072;&#1088;&#1080;&#1090;&#1100; &#1080;&#1093; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091;. &#1042; &#1085;&#1072;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1053;&#1086;&#1074;&#1099;&#1081; &#1043;&#1086;&#1076; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086;&#1073;&#1086;&#1081; &#1080; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1074; &#1086;&#1076;&#1085;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1077; &#1082;&#1072;&#1085;&#1080;&#1082;&#1091;&#1083;&#1099;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;, &#1085;&#1086; &#1080; &#1053;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1084;.
</p><p>&#1047;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1083;&#1080; &#1079;&#1072;&#1090;&#1077;&#1081;&#1083;&#1080;&#1074;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1074; &#1074;&#1080;&#1076;&#1077; &#1087;&#1088;&#1103;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1086;&#1073;&#1072;&#1095;&#1082;&#1080;, &#1082;&#1086;&#1096;&#1077;&#1095;&#1082;&#1080;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1072;, &#1079;&#1074;&#1077;&#1079;&#1076;&#1086;&#1095;&#1082;&#1080; &#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1075;&#1083;&#1072;&#1079;&#1091;&#1088;&#1100;&#1102;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1080; &#1088;&#1091;&#1095;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1093; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1086;&#1074; - &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;! &#1053;&#1086; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1083;&#1102;&#1073;&#1086;&#1081; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1080; &#1087;&#1088;&#1080;&#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1081; &#1079;&#1072;&#1084;&#1099;&#1089;&#1077;&#1083; &#1080; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082; &#1074; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1072;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1089;&#1083;&#1077;&#1087;&#1080;&#1090;&#1100; &#1092;&#1080;&#1075;&#1091;&#1088;&#1085;&#1099;&#1081; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082; &#1080;&#1083;&#1080; &#1076;&#1086;&#1084;&#1080;&#1082;, &#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1072; , &#1085;&#1091; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1088;&#1086;&#1089;&#1087;&#1080;&#1089;&#1100; &#1080;&#1084;&#1073;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1072; - &#1101;&#1090;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;.
</p><p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000cc">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" </span>&#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1073;&#1080;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1103;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1042; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1080; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1088;&#1103;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1086;&#1084;&#1080;&#1082;&#1080;, &#1091;&#1082;&#1088;&#1072;&#1089;&#1080;&#1074; &#1080;&#1093; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1072;&#1076;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;: &#1096;&#1086;&#1082;&#1086;&#1083;&#1072;&#1076;&#1086;&#1084;, &#1075;&#1083;&#1072;&#1079;&#1091;&#1088;&#1100;&#1102;, &#1083;&#1077;&#1076;&#1077;&#1085;&#1094;&#1072;&#1084;&#1080; &#1080; &#1082;&#1086;&#1085;&#1092;&#1077;&#1090;&#1072;&#1084;&#1080;.</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/neposedi_den_pryanika.jpg" style="height:400px; width:400px"><img alt src="2022/zima/neposedi_den_pryanika_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right">
</p><span><span>&nbsp;&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;: &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span>

<p style="text-align:center"><img alt src="2021_god/foto/2021.jpg" style="width:200px"></p>

<p style="text-align:center"><img alt src="2021_god/foto/zima/zima.gif" style="height:133px; width:500px"></p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><img alt src="2021_god/foto/zima/dekabr.gif" style="height:133px; width:500px"></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>30 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">&laquo;&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;! </span>&#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1077;&#1084; &#1074;&#1072;&#1096;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1089;&#1072;&#1076;&#1072; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &laquo;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&raquo;, &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &laquo;&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; (&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;) &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;&raquo; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1052;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1088;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1089;&#1077;&#1090;&#1080; &laquo;&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&raquo;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>29 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &ndash; &#1089;&#1072;&#1084;&#1099;&#1081; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1081;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1081;, &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1078;&#1076;&#1091;&#1090; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1076;&#1086;&#1084;&#1077;, &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;. &#1053;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1078;&#1076;&#1105;&#1090; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1075;&#1086; &#1095;&#1091;&#1076;&#1072;, &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1081; &#1090;&#1072;&#1082; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1096;&#1080; &#1076;&#1077;&#1090;&#1080;.
<p>&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1087;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1102; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1083;&#1072;. &#1042; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1079;&#1072;&#1083;&#1072; &#1089;&#1074;&#1077;&#1088;&#1082;&#1072;&#1083;&#1072; &#1085;&#1072;&#1088;&#1103;&#1076;&#1085;&#1072;&#1103; &#1105;&#1083;&#1086;&#1095;&#1082;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1074; &#1085;&#1072;&#1088;&#1103;&#1076;&#1085;&#1099;&#1081; &#1079;&#1072;&#1083; &#1074; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1093; &#1082;&#1072;&#1088;&#1085;&#1072;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;&#1072;&#1093;. &#1059; &#1105;&#1083;&#1086;&#1095;&#1082;&#1080; &#1087;&#1083;&#1103;&#1089;&#1072;&#1083;&#1080; &#1080; &#1079;&#1074;&#1077;&#1088;&#1102;&#1096;&#1082;&#1080;, &#1080; &#1105;&#1083;&#1086;&#1095;&#1082;&#1080;, &#1080; &#1075;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080;, &#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1089;&#1085;&#1077;&#1075;&#1086;&#1074;&#1080;&#1082;&#1080; &#1089;&#1086; &#1089;&#1085;&#1077;&#1078;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080;.
</p><p>&#1057; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1075;&#1077;&#1088;&#1086;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1072;&#1088;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1080;, &#1091;&#1074;&#1083;&#1077;&#1082;&#1083;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080;, &#1076;&#1077;&#1090;&#1080; &#1086;&#1082;&#1091;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1091;&#1102; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093;, &#1080;&#1075;&#1088;&#1072;&#1093;. &#1041;&#1072;&#1073;&#1072; &#1071;&#1075;&#1072;, &#1051;&#1077;&#1096;&#1080;&#1081;, &#1044;&#1077;&#1076; &#1052;&#1086;&#1088;&#1086;&#1079; &#1080; &#1057;&#1085;&#1077;&#1075;&#1091;&#1088;&#1086;&#1095;&#1082;&#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1083;&#1103;&#1089;&#1072;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1091; &#1105;&#1083;&#1082;&#1080;. &#1040; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074; &#1074;&#1099;&#1079;&#1074;&#1072;&#1083;&#1086; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1077;&#1087;&#1086;&#1076;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;.
</p><p>&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1094;&#1072;&#1088;&#1080;&#1083;&#1072; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1072;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/noviy_god.jpg" style="height:200px; width:300px"><img alt src="2021_god/foto/zima/noviy_god_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zima/noviy_god_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zima/noviy_god_3.jpeg" style="height:225px; width:300px"><img alt src="2021_god/foto/zima/noviy_god_4.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/zima/noviy_god_5.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:right">
</p><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span>

<p style="text-align:right"><span><span>&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;: &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;. &#1048;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>28 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1052;&#1044;&#1054;&#1059; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; " &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1082;&#1094;&#1080;&#1080; "&#1046;&#1080;&#1074;&#1080;, &#1105;&#1083;&#1086;&#1095;&#1082;&#1072;!". &#1042;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1072;&#1082;&#1094;&#1080;&#1080;. &#1053;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1105;&#1084; &#1091;&#1076;&#1080;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080;&#1093; &#1073;&#1077;&#1079;&#1091;&#1076;&#1077;&#1088;&#1078;&#1085;&#1086;&#1081; &#1092;&#1072;&#1085;&#1090;&#1072;&#1079;&#1080;&#1080; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1085;&#1072;&#1093;&#1086;&#1076;&#1082;&#1072;&#1084;!</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/elochka_zhivi_obshchee.jpg" style="height:519px; width:400px"><img alt src="2021_god/foto/zima/elochka_zhivi_obshchee_1.jpg" style="height:333px; width:400px"><img alt src="2021_god/foto/zima/elochka_zhivi_obshchee_2.jpg" style="height:288px; width:400px"><img alt src="2021_god/foto/zima/elochka_zhivi_obshchee_3.jpg" style="height:259px; width:400px"><img alt src="2021_god/foto/zima/elochka_zhivi_obshchee_4.jpg" style="height:219px; width:400px"></span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>27 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; &#1074; "&#1044;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; "&#1055;&#1086;&#1095;&#1077;&#1084;&#1091;&#1095;&#1082;&#1072;" &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083; "&#1058;&#1086;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085; &#1087;&#1086; &#1055;&#1044;&#1044; 2021", &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1085;&#1072;&#1094;&#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;" &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1093; &#1080; &#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1093; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;.
<p>23 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; &#1074;&#1089;&#1077;&#1084; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1099; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1081; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1082; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1088; &#1054;&#1043;&#1048;&#1041;&#1044;&#1044; &#1054;&#1052;&#1042;&#1044; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1043;&#1054; &#1075;.&#1055;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1083;&#1100;-&#1047;&#1072;&#1083;&#1077;&#1089;&#1089;&#1082;&#1080;&#1081;, &#1084;&#1072;&#1081;&#1086;&#1088; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1069;&#1076;&#1091;&#1072;&#1088;&#1076; &#1040;&#1085;&#1072;&#1090;&#1086;&#1083;&#1100;&#1077;&#1074;&#1080;&#1095; &#1060;&#1077;&#1076;&#1086;&#1089;&#1077;&#1077;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1080;&#1083; &#1089; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1082;&#1079;&#1072;&#1084;&#1077;&#1085;&#1072;, &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1083; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074; &#1074; &#1085;&#1086;&#1074;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1083; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1085;&#1086; &#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1080;&#1093; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1087;&#1088;&#1077;&#1076;&#1076;&#1074;&#1077;&#1088;&#1080;&#1080; &#1080; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;!</p>

<p style="text-align:center"><img alt src="2021_god/foto/zima/nagrazhdenie_totalniy_ekzamen_po_pdd.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/zima/nagrazhdenie_totalniy_ekzamen_po_pdd_1.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/zima/nagrazhdenie_totalniy_ekzamen_po_pdd_2.jpg" style="height:300px; width:400px"><img alt src="2021_god/foto/zima/nagrazhdenie_totalniy_ekzamen_po_pdd_3.jpg" style="height:300px; width:400px">
</p><p>&nbsp;</p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">27 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1091;&#1077;&#1090;&#1089;&#1103; &#1044;&#1077;&#1085;&#1100; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103; &#1052;&#1063;&#1057; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1087;&#1088;&#1080; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093;. &#1051;&#1102;&#1076;&#1080; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1100; &#1085;&#1072;&#1074;&#1099;&#1082;&#1072;&#1084;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1084;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081;: &#1074;&#1088;&#1072;&#1095;, &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1081;, &#1072;&#1083;&#1100;&#1087;&#1080;&#1085;&#1080;&#1089;&#1090;, &#1074;&#1086;&#1076;&#1086;&#1083;&#1072;&#1079; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;. &#1069;&#1090;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1074; &#1101;&#1090;&#1091; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1072;&#1090;&#1091;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1083;&#1080; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103; &#1052;&#1063;&#1057;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1086;&#1075;&#1072;&#1090;&#1080;&#1083;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1089; (&laquo;&#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1103;&raquo;, &laquo;&#1052;&#1063;&#1057;&raquo;, &laquo;&#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100; &#1052;&#1063;&#1057;&raquo;, &laquo;&#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1077;&#1094;&raquo;, &laquo;&#1074;&#1086;&#1083;&#1086;&#1085;&#1090;&#1077;&#1088;&raquo;, &laquo;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1075;&#1072;&#1079;&raquo;, &laquo;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1072;&#1074;&raquo;, &laquo;&#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1103;&raquo;, &laquo;&#1087;&#1086;&#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1074;&#1096;&#1080;&#1081;&raquo;, &laquo;&#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&raquo;) &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1074; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1091;&#1102; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1080; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084; &#1087;&#1088;&#1086; &#1082;&#1086;&#1090;&#1105;&#1085;&#1082;&#1072; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1048; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1078;&#1077; &#1085;&#1077; &#1083;&#1080;&#1096;&#1085;&#1080;&#1084; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; &#1076;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093; &#1076;&#1083;&#1103; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086; &#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1077;&#1081; &#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1075;&#1077;&#1088;&#1086;&#1080;&#1079;&#1084; &#1083;&#1102;&#1076;&#1077;&#1081; &#1084;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/babochki_spasatel_mchs.jpg" style="height:225px; width:400px"><img alt src="2021_god/foto/zima/babochki_spasatel_mchs_1.jpg" style="height:225px; width:400px"><img alt src="2021_god/foto/zima/babochki_spasatel_mchs_2.jpg" style="height:225px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>24 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1057; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1080;&#1084;&#1099; &#1084;&#1099; &#1089;&#1090;&#1072;&#1088;&#1072;&#1077;&#1084;&#1089;&#1103; &#1091;&#1090;&#1077;&#1087;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1077;&#1090;&#1086;&#1082;. &#1048; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1081; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090; &#1079;&#1080;&#1084;&#1085;&#1077;&#1081; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &ndash; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080;! &#1044;&#1077;&#1090;&#1080; &#1095;&#1072;&#1089;&#1090;&#1086; &#1090;&#1077;&#1088;&#1103;&#1102;&#1090; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1077;, &#1085;&#1077; &#1093;&#1086;&#1090;&#1103;&#1090; &#1080;&#1093; &#1085;&#1072;&#1076;&#1077;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1093;&#1083;&#1086;&#1087;&#1086;&#1090; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084; &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;. &#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;<span style="color:#0000cc"> &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1072;&#1084;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;. &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1088;&#1077;&#1078;&#1077;&#1082; (&#1088;&#1091;&#1082;&#1072;&#1074;&#1080;&#1095;&#1077;&#1082;). &#1044;&#1077;&#1090;&#1103;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;: &#1080;&#1079; &#1096;&#1077;&#1088;&#1089;&#1090;&#1080;, &#1084;&#1077;&#1093;&#1072;, &#1090;&#1088;&#1080;&#1082;&#1086;&#1090;&#1072;&#1078;&#1072;. &#1042; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;-&#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091;: &#1074;&#1072;&#1083;&#1103;&#1085;&#1082;&#1080;, &#1082;&#1072;&#1090;&#1072;&#1085;&#1082;&#1080;, &#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1082;&#1080;, &#1074;&#1103;&#1079;&#1072;&#1085;&#1082;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1085;&#1080; &mdash; &#1087;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1091; &#1080;&#1093; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1041;&#1099;&#1083;&#1080; &#1077;&#1097;&#1077; &#1084;&#1086;&#1093;&#1085;&#1072;&#1090;&#1082;&#1080;, &#1096;&#1091;&#1073;&#1085;&#1080;&#1094;&#1099;. &#1069;&#1090;&#1080;, &#1085;&#1077;&#1090;&#1088;&#1091;&#1076;&#1085;&#1086; &#1076;&#1086;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1076;&#1077;&#1083;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1093; &#1084;&#1077;&#1093;&#1072; &mdash; &#1086;&#1083;&#1077;&#1085;&#1100;&#1077;&#1075;&#1086;, &#1089;&#1086;&#1073;&#1072;&#1095;&#1100;&#1077;&#1075;&#1086;, &#1082;&#1086;&#1079;&#1083;&#1080;&#1085;&#1086;&#1075;&#1086;, &#1074;&#1086;&#1083;&#1095;&#1100;&#1077;&#1075;&#1086;, &#1084;&#1077;&#1076;&#1074;&#1077;&#1078;&#1100;&#1077;&#1075;&#1086; &#1080; &#1076;&#1088;. &#1042;&#1086;&#1090; &#1086; &#1090;&#1072;&#1082;&#1086;&#1084; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1084;&#1086;&#1084; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1077; &#1079;&#1080;&#1084;&#1085;&#1077;&#1081; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1084;&#1099; &#1080; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080;. &#1055;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1077; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080;, &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1055;&#1086;&#1076;&#1073;&#1077;&#1088;&#1080; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1082;&#1091;&raquo;, &laquo;&#1053;&#1072;&#1081;&#1076;&#1080; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1091;&raquo;. &#1053;&#1086;, &#1089;&#1072;&#1084;&#1086;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1095;&#1082;&#1072;&#1084;&#1080; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1091; &ndash; &#1105;&#1083;&#1086;&#1095;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1091; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1072;&#1087;&#1087;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; (&#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &laquo;&#1025;&#1083;&#1086;&#1095;&#1085;&#1072;&#1103; &#1080;&#1075;&#1088;&#1091;&#1096;&#1082;&#1072; &#1085;&#1072; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1102;&#1102; &#1105;&#1083;&#1082;&#1091;&raquo;).</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/zima/babochki_den_varezhki.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/zima/babochki_den_varezhki_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span>&#1063;&#1090;&#1086;&#1073;&#1099; &#1088;&#1091;&#1095;&#1082;&#1080; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1088;&#1079;&#1083;&#1080;
<p>&#1053;&#1072;&#1076;&#1086; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1085;&#1072;&#1076;&#1077;&#1090;&#1100;.
</p><p>&#1048; &#1090;&#1086;&#1075;&#1076;&#1072; &#1084;&#1086;&#1088;&#1086;&#1079; &#1085;&#1077; &#1089;&#1090;&#1088;&#1072;&#1096;&#1077;&#1085;!
</p><p>&#1054;&#1085;&#1080; &#1088;&#1091;&#1095;&#1082;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1075;&#1088;&#1077;&#1090;&#1100;.
</p><strong><span style="color:#ff0000">24 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;</span></strong> &#1074; <span style="color:#0000cc">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &nbsp;"&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1103;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; - &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; "&#1044;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1093; &#1088;&#1091;&#1082;&#1072;&#1074;&#1080;&#1095;&#1077;&#1082;"!
&#1059;&#1090;&#1088;&#1086; &#1084;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1089; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1086; "&#1042;&#1072;&#1088;&#1077;&#1078;&#1082;&#1072;&#1093;". &#1042; &#1073;&#1077;&#1089;&#1077;&#1076;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1102;&#1090; &#1086;&#1090; &#1093;&#1086;&#1083;&#1086;&#1076;&#1072;, &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1074;&#1103;&#1078;&#1091;&#1090;. &#1059;&#1079;&#1086;&#1088;&#1099; &#1085;&#1072; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1072;&#1093; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077;: &#1089; &#1087;&#1090;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1094;&#1074;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1103;&#1075;&#1086;&#1076;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1085;&#1077;&#1078;&#1080;&#1085;&#1082;&#1072;&#1084;&#1080; &#1080; &#1090;.&#1087;. &#1045;&#1097;&#1077; &#1076;&#1077;&#1090;&#1103;&#1084; &#1073;&#1099;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090;: &#1080;&#1079; &#1096;&#1077;&#1088;&#1089;&#1090;&#1080;, &#1084;&#1077;&#1093;&#1072;, &#1090;&#1088;&#1080;&#1082;&#1086;&#1090;&#1072;&#1078;&#1072; &#1080; &#1076;&#1088;. &#1044;&#1077;&#1090;&#1080; &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1074;&#1072;&#1088;&#1077;&#1078;&#1082;&#1080;. &#1057; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1084; &#1080; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080;&#1093;.



</span></span></p>

</span></span></p>



</span></span></p>



</body></html>
