<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1053;&#1091;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1083;&#1077;&#1090;&#1086; &#1073;&#1077;&#1079; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1072;!? &#1055;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1079;&#1072;&#1082;&#1083;&#1080;&#1095;&#1077;&#1082; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1082; &#1085;&#1072;&#1084; &#1085;&#1072; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &ndash; &#1083;&#1077;&#1090;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1090;&#1100;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1083;&#1077;&#1090;&#1072; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1089; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1073;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1072;&#1084;&#1080; &#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;. &#1063;&#1090;&#1086;&#1073; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090;&#1085;&#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1072; &#1082; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1091; &#1083;&#1077;&#1090;&#1072; &#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1083;&#1086; &#1088;&#1077;&#1073;&#1103;&#1090; &#1085;&#1072; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1090;&#1091;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091; &#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1086;&#1077; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;&raquo;, &laquo;&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081; &#1084;&#1105;&#1076;&raquo;, &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1057;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1082;&raquo;, &laquo;&#1043;&#1091;&#1089;&#1077;&#1085;&#1080;&#1094;&#1072;&raquo;, &#1074; &#1088;&#1077;&#1095;&#1077;&#1074;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1044;&#1072;, &#1085;&#1077;&#1090;&raquo;, &laquo;&#1057;&#1082;&#1072;&#1078;&#1080; &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&raquo;, &#1086;&#1090;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;, &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1090;&#1072;&#1085;&#1077;&#1094; &laquo;&#1058;&#1072;&#1085;&#1077;&#1094; &#1074; &#1082;&#1088;&#1091;&#1075;&#1091;&raquo; &#1080; &laquo;&#1041;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;&raquo;.</p></body></html>
