<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1091;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083;&#1080; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091;.
</p><p>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1076;&#1085;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1072;&#1084;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1099;&#1074;&#1086;&#1076; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1073;&#1091;&#1076;&#1077;&#1084; &#1074;&#1099;&#1088;&#1091;&#1073;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1105;&#1083;&#1086;&#1082;, &#1090;&#1086; &#1089;&#1082;&#1086;&#1088;&#1086; &#1080;&#1093; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084;, &#1090;.&#1082;. &#1105;&#1083;&#1086;&#1095;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1088;&#1086;&#1089;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1082;&#1088;&#1072;&#1089;&#1072;&#1074;&#1080;&#1094;&#1072; &#1083;&#1077;&#1089;&#1085;&#1103; &#1077;&#1083;&#1100; - &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1095;&#1090;&#1080; 50 &#1083;&#1077;&#1090;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1053;&#1086;&#1074;&#1099;&#1081; &#1075;&#1086;&#1076; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077;, &#1080;&#1083;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;.
&#1042;&#1077;&#1076;&#1100; &#1074;&#1089;&#1077; &#1095;&#1090;&#1086; &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1089; &#1074;&#1072;&#1084;&#1080;, &nbsp;&#1082;&#1072;&#1082; &#1084;&#1099; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1084; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081; - &#1086;&#1090;&#1079;&#1086;&#1074;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1091;&#1076;&#1100;&#1073;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1093; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081;.</p>
</body></html>
