<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1047;&#1072;&#1090;&#1077;&#1084; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1090;&#1085;&#1105;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1082;&#1086;&#1084; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;", &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072; "&#1050;&#1072;&#1082; &#1047;&#1080;&#1084;&#1072; &#1089; &#1042;&#1077;&#1089;&#1085;&#1086;&#1081; &#1087;&#1086;&#1089;&#1089;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100;", &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1060;&#1043;&#1041;&#1059; "&#1055;&#1083;&#1077;&#1097;&#1077;&#1077;&#1074;&#1086; &#1086;&#1079;&#1077;&#1088;&#1086;".</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pchelki_skazka_o_zime_i_vesne.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/pchelki_skazka_o_zime_i_vesne_1.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">7 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;.</span> &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; <span style="color:#0000ff">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &nbsp;"&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span> &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;&#1091;&#1079;&#1077;&#1083;&#1100; &#1048;&#1089;&#1084;&#1072;&#1075;&#1080;&#1083;&#1086;&#1074;&#1085;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1085;&#1102; &nbsp;&#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1080;&#1082;&#1080;. &#1044;&#1077;&#1090;&#1080; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1085;&#1072; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1072;&#1093; &nbsp;&#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1055;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1083;&#1080; &#1072;&#1089;&#1090;&#1077;&#1088;&#1086;&#1080;&#1076;&#1099; &#1080; &#1082;&#1086;&#1084;&#1077;&#1090;&#1099;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;&#1093; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_kosmicheskoe_priklyuchenie_gulya.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_kosmicheskoe_priklyuchenie_gulya_1.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_kosmicheskoe_priklyuchenie_gulya_2.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_kosmicheskoe_priklyuchenie_gulya_3.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/neposedi_kosmicheskoe_priklyuchenie_gulya_4.jpg" style="height:225px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;.&#1048;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1079;&#1072;&#1073;&#1086;&#1090;&#1072; &#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1099;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1045;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1080; &#1080; &#1076;&#1086;&#1089;&#1091;&#1075;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;, &#1083;&#1077;&#1075;&#1082;&#1086; &#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086;. </span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">7 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong></span></span></p>

<p style="text-align:justify"><span><span>&#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &laquo;&#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&raquo; &#1083;&#1102;&#1073;&#1103;&#1090; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1077; &#1080; &#1076;&#1077;&#1090;&#1080;. &#1050;&#1072;&#1082; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1074;&#1074;&#1086;&#1083;&#1102; &#1087;&#1086;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1087;&#1088;&#1099;&#1075;&#1072;&#1090;&#1100; &#1080; &#1087;&#1086;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1042;&#1086;&#1090; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1084;&#1091; &#1044;&#1085;&#1102; &#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&nbsp;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086; &ndash; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1091;&#1075; &laquo;&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &ndash; &#1101;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;!&raquo;,&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;.</span></span></p>

<p><span><span>&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080;&nbsp;&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083;&#1086; &#1101;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;.&nbsp;&#1057;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1085;&#1099; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;, &#1089;&#1084;&#1086;&#1075; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1083;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1090;&#1091;, &#1084;&#1077;&#1090;&#1082;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1084;&#1077;&#1082;&#1072;&#1083;&#1082;&#1091;.</span></span></p>

<p><span><span>&#1055;&#1086; &#1080;&#1090;&#1086;&#1075;&#1072;&#1084; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;&#1072; &#1076;&#1088;&#1091;&#1078;&#1073;&#1072;. &#1042;&#1077;&#1076;&#1100; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; &ndash; &#1101;&#1090;&#1086; &#1086;&#1076;&#1085;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103;, &#1076;&#1088;&#1091;&#1078;&#1085;&#1072;&#1103; &#1089;&#1077;&#1084;&#1100;&#1103;, &#1072; &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &#1085;&#1077; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1074;&#1096;&#1080;&#1093;. &#1044;&#1072; &#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1085;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1072;, &#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1089;&#1077;&#1084; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/pochemuchka_den_zdorovya.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pochemuchka_den_zdorovya_1.jpg" style="height:398px; width:300px"><img alt src="2021_god/foto/vesna/pochemuchka_den_zdorovya_2.jpg" style="height:395px; width:300px"><img alt src="2021_god/foto/vesna/pochemuchka_den_zdorovya_3.jpg" style="height:398px; width:300px"><img alt src="2021_god/foto/vesna/pochemuchka_den_zdorovya_4.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/pochemuchka_den_zdorovya_5.jpg" style="height:225px; width:400px"></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#ff0000">7 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; </span>&#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;.&nbsp;&#1059;&#1090;&#1088;&#1086; <span style="color:#0000ff">&#1074; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;&nbsp;"&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span>&#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1089; &#1088;&#1080;&#1090;&#1084;&#1080;&#1095;&#1085;&#1086;&#1081; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1086;&#1076; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1089;&#1077;&#1083;&#1099;&#1077; &#1087;&#1077;&#1089;&#1077;&#1085;&#1082;&#1080;.&nbsp;&#1040; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;&#1082;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.&nbsp; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072;&nbsp;&#1073;&#1077;&#1089;&#1077;&#1076;&#1091; &#1080; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1085;&#1072; &#1090;&#1077;&#1084;&#1099;: &laquo;&#1055;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1077; &#1080; &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1082;&#1080;&raquo;, &laquo;&#1063;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;?&raquo; &#1053;&#1072; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1080;&#1093;&#1086;&#1075;&#1086; &#1095;&#1072;&#1089;&#1072; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; "&#1051;&#1077;&#1096;&#1080;&#1081;" &#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1077;&#1084;&#1091; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1076;&#1086; &#1087;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103;. &#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&nbsp;&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;&nbsp;&#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1086;&#1081; &#1051;.&#1045;. &#1080; "&#1051;&#1077;&#1096;&#1080;&#1077;&#1084;" &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1099;, &#1080;&#1075;&#1088;&#1099;, &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080;.&nbsp;&nbsp;&#1044;&#1077;&#1090;&#1080; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1091;&#1090;&#1100; &#1087;&#1086; "&#1058;&#1088;&#1086;&#1087;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;". &#1058;&#1072;&#1082;&#1078;&#1077; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080;&#1075;&#1088;&#1099; &laquo;&#1063;&#1090;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;, &#1072; &#1095;&#1090;&#1086; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&raquo;,&nbsp; &laquo;&#1063;&#1090;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1083;&#1086;&#1093;&#1086; &#1076;&#1083;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072;&raquo;.</span></span></p>

<p style="text-align:justify"><span><span>&#1044;&#1077;&#1090;&#1080; &#1073;&#1099;&#1083;&#1080; &#1074; &#1074;&#1086;&#1089;&#1090;&#1086;&#1088;&#1075;&#1077; &#1086;&#1090; &laquo;&#1044;&#1085;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;&raquo;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1088;&#1103;&#1076; &#1073;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1080; &#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1077;&#1097;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086; &#1078;&#1077;&#1083;&#1072;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;!</span></span></p>

<p style="text-align:justify"><span><span>&nbsp; &nbsp;&#1056;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1076;&#1085;&#1077;&#1081; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &nbsp;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080; &#1091; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;.</span></span></p>

<p style="text-align:justify"><span><span>&nbsp; &nbsp;&#1069;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083; &#1089; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1081; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1074;&#1077;&#1076;&#1100; &#1085;&#1077;&#1076;&#1072;&#1088;&#1086;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;: &laquo;&#1042; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077; &ndash; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1081; &#1076;&#1091;&#1093;!&raquo;</span></span></p>

<p style="text-align:center"><img alt src="2021_god/foto/vesna/pchelki_den_zdorovya_aprel.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zdorovya_aprel_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/pchelki_den_zdorovya_aprel_2.jpg" style="height:400px; width:400px"></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;., &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">7 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong> &#1074; <span style="color:#0000ff">&#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;"</span> &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1044;&#1077;&#1085;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;. &#1055;&#1086; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1084; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1050;. &#1048;. </span></span></p>

<p style="text-align:justify"><span><span>&#1063;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;"&#1052;&#1086;&#1081;&#1076;&#1086;&#1076;&#1099;&#1088;" &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1077;, &#1095;&#1080;&#1089;&#1090;&#1086;&#1087;&#1083;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;.
<p>&#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1079;&#1085;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1072; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1077;&#1084;&#1091; &#1074;&#1088;&#1077;&#1076;, &#1072; &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;. &#1042;&#1099;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1094;&#1099; &#1080; &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1080; &#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;.
</p><p>&#1055;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1086; &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1093;, &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1082;&#1072;&#1093; &#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1059;&#1079;&#1085;&#1072;&#1083;&#1080; &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1084;&#1080;&#1082;&#1088;&#1086;&#1073;&#1099; &#1080; &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1082; &#1085;&#1072;&#1084; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;.
</p><p>&#1059;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1072;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099; &#1050;. &#1048;. &#1063;&#1091;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;:
</p><p>"&#1053;&#1072;&#1076;&#1086;, &#1085;&#1072;&#1076;&#1086; &#1091;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;
</p><p>&#1055;&#1086; &#1091;&#1090;&#1088;&#1072;&#1084; &#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;&#1084;.
</p><p>&#1040; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1099;&#1084;-&#1090;&#1088;&#1091;&#1073;&#1086;&#1095;&#1080;&#1089;&#1090;&#1072;&#1084; &#1089;&#1090;&#1099;&#1076; &#1080; &#1089;&#1088;&#1072;&#1084;.
</p><p>&#1057;&#1090;&#1099;&#1076; &#1080; &#1089;&#1088;&#1072;&#1084;!"
</p><p>&#1041;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/zaytsi_beseda_zdorove.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/zaytsi_beseda_zdorove_1.jpg" style="height:400px; width:400px"></span></span>
</p><p>&nbsp;</p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1056;&#1077;&#1073;&#1077;&#1088;&#1075; &#1054;. &#1052;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>6 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;.&nbsp;</span></span></span></strong><span><span>&#1057;&#1072;&#1084;&#1072;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &ndash; &#1101;&#1090;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1102; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072;. &#1042;&#1099;&#1088;&#1072;&#1089;&#1090;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;, &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1084;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;. &#1047;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;, &#1072; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;&#1081; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1086;&#1081; &ndash; &#1074;&#1076;&#1074;&#1086;&#1081;&#1085;&#1077;. &#1042; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <span style="color:#0000ff">&#1084;&#1083;&#1072;&#1076;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span> &#1087;&#1086; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1072; &#1089; &#1055;&#1080;&#1083;&#1102;&#1083;&#1100;&#1082;&#1080;&#1085;&#1099;&#1084;&raquo;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1085;&#1091;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &nbsp;&#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;. &#1044;&#1086;&#1082;&#1090;&#1086;&#1088; &#1055;&#1080;&#1083;&#1102;&#1083;&#1100;&#1082;&#1080;&#1085;, &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086; &#1087;&#1086;&#1087;&#1072;&#1074;&#1096;&#1080;&#1081; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1085;&#1072; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;, &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1091; &#1085;&#1080;&#1093;, &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084; &#1080; &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1076;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1072; &#1095;&#1090;&#1086; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090;. &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1080; &#1055;&#1080;&#1083;&#1102;&#1083;&#1100;&#1082;&#1080;&#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1086;&#1089;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1105;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;, &#1080; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1086; &#1090;&#1088;&#1086;&#1087;&#1086;&#1081; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1087;&#1086;&#1082;&#1072;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1082;&#1086;&#1085;&#1100;&#1082;&#1072;&#1093;, &#1089;&#1082;&#1072;&#1082;&#1072;&#1083;&#1080; &#1085;&#1072; &#1083;&#1086;&#1096;&#1072;&#1076;&#1103;&#1093;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1092;&#1088;&#1091;&#1082;&#1090;&#1099; &#1080; &#1086;&#1074;&#1086;&#1097;&#1080;, &#1088;&#1072;&#1079;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1093; &#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1099;, &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1080;&#1079; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103;, &#1072; &#1074; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1044;&#1072;&#1074;&#1072;&#1081; &#1086;&#1073;&#1085;&#1080;&#1084;&#1080;&#1084;&#1089;&#1103;&raquo;.
&#1053;&#1072; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;&#1072;&#1089;&#1100; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1079;&#1072;&#1076;&#1086;&#1088;. &#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1086;&#1096;&#1105;&#1083; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080; &#1103;&#1088;&#1082;&#1086;, &#1096;&#1091;&#1084;&#1085;&#1086; &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1089;&#1077;&#1083;&#1086;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/babochka_den_zdorovya_aprel.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/babochka_den_zdorovya_aprel_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/babochka_den_zdorovya_aprel_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1072;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1080;&#1089;&#1080;&#1084;&#1086;&#1074;&#1072; &#1045;.&#1043;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">6 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong>&nbsp; &#1074; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;"</span> &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1084;&#1091; &#1076;&#1085;&#1102; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088; &#1055;&#1080;&#1083;&#1102;&#1083;&#1100;&#1082;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1099;&#1084;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1087;&#1086; "&#1090;&#1088;&#1086;&#1087;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;", &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; "&#1042;&#1086;&#1083;&#1096;&#1077;&#1073;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1100;&#1082;&#1080;", "&#1051;&#1086;&#1096;&#1072;&#1076;&#1082;&#1080;", "&#1055;&#1088;&#1080;&#1084;&#1080; &#1076;&#1091;&#1096;", "&#1057;&#1086;&#1073;&#1077;&#1088;&#1080; &#1089;&#1086;&#1083;&#1085;&#1099;&#1096;&#1082;&#1086;". &#1042;&#1089;&#1105; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1086;&#1089;&#1100; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1086;&#1081; "&#1044;&#1072;&#1074;&#1072;&#1081; &#1086;&#1073;&#1085;&#1080;&#1084;&#1077;&#1084;&#1089;&#1103;". &#1056;&#1077;&#1073;&#1103;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1085;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077; &#1073;&#1086;&#1076;&#1088;&#1086;&#1077; &#1080; &#1074;&#1077;&#1089;&#1105;&#1083;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1076;&#1077;&#1085;&#1100;. &#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;. (&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;) &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;.&#1042;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_den_zdorovya_aprel.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_den_zdorovya_aprel_1.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_den_zdorovya_aprel_2.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_den_zdorovya_aprel_3.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_den_zdorovya_aprel_4.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/vesna/neposedi_den_zdorovya_aprel_5.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1050;&#1072;&#1088;&#1087;&#1086;&#1074;&#1072; &#1070;. &#1042;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">5 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong>.&nbsp;&nbsp;&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; <span style="color:#0000cc">&#1074; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1057;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1077; &#1079;&#1072;&#1081;&#1095;&#1080;&#1082;&#1080;",</span> &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1092;&#1080;&#1079;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1043;&#1091;&#1088;&#1100;&#1077;&#1074;&#1072; &#1051;.&#1045;.. &#1042; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1105;&#1083; &#1053;&#1077;&#1079;&#1085;&#1072;&#1081;&#1082;&#1072;. &#1044;&#1077;&#1090;&#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1053;&#1077;&#1079;&#1085;&#1072;&#1081;&#1082;&#1077; &#1086; &nbsp;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1082;&#1072;&#1093;, &#1074;&#1077;&#1089;&#1077;&#1083;&#1086; &#1087;&#1086;&#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080; &#1087;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1089; &#1085;&#1080;&#1084;.</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/zaytsi_fizkulturnoe_razvlechenie.jpg" style="height:225px; width:300px"><img alt src="2021_god/foto/vesna/zaytsi_fizkulturnoe_razvlechenie_1.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/zaytsi_fizkulturnoe_razvlechenie_2.jpg" style="height:400px; width:300px"><img alt src="2021_god/foto/vesna/zaytsi_fizkulturnoe_razvlechenie_3.jpg" style="height:400px; width:300px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1050;&#1072;&#1083;&#1080;&#1085;&#1080;&#1085;&#1072; &#1043;.&#1048;.</span></span></p>

<p style="text-align:justify"><span><span><strong><span style="color:#ff0000">2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></strong>&nbsp;&#1074; <span style="color:#0000cc">&#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &laquo;&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;</span>&raquo;&nbsp; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1077;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;&#1072;&#1083;&#1077;&#1088;&#1080;&#1103; &#1042;&#1103;&#1095;&#1077;&#1089;&#1083;&#1072;&#1074;&#1086;&#1074;&#1085;&#1072; &#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1077; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1074;&#1086;&#1083;&#1082; &#1080; &#1089;&#1077;&#1084;&#1077;&#1088;&#1086; &#1082;&#1086;&#1079;&#1083;&#1103;&#1090; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;&#1080; &#1076;&#1077;&#1090;&#1103;&#1084; &#1080; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080; &#1080;&#1093; &#1082;&#1072;&#1082; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1099; &#1086;&#1076;&#1080;&#1085; &#1076;&#1086;&#1084;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077;&#1090;&nbsp;&#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;, &#1095;&#1090;&#1086; &#1073;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1099;&#1081; &#1079;&#1074;&#1086;&#1085;&#1086;&#1082;. &#1080; &#1082;&#1072;&#1082; &#1080;&#1079;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1072; &#1074; &#1083;&#1080;&#1092;&#1090;&#1077; &#1089; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1084;&#1080; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;</span></span></p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/vesna/neposedi_lera.jpg" style="height:1280px; width:720px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p>

<p style="text-align:right"><span><span>&#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1083;&#1077;&#1081;&#1085;&#1080;&#1082;&#1086;&#1074;&#1072; &#1042;.&#1042;.&nbsp;</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>2 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &laquo;&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;</span>&raquo; &#1042;&#1086;&#1083;&#1082;&#1086;&#1074; &#1048;&#1083;&#1100;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1084; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074; &#1087;&#1077;&#1088;&#1077;&#1089;&#1083;&#1072;&#1074;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1101;&#1090;&#1086;&#1074; "&#1047;&#1085;&#1072;&#1081; &#1085;&#1072;&#1096;&#1080;&#1093; &ndash; &#1095;&#1080;&#1090;&#1072;&#1081; &#1085;&#1072;&#1096;&#1080;&#1093;! " &#1048;&#1083;&#1100;&#1103; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083; &#1089;&#1090;&#1080;&#1093;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; &#1051;&#1102;&#1073;&#1086;&#1074;&#1080; &#1055;&#1086;&#1075;&#1088;&#1077;&#1073;&#1085;&#1103;&#1082;-&#1052;&#1072;&#1082;&#1072;&#1088;&#1086;&#1074;&#1086;&#1081; "&#1057;&#1072;&#1084;&#1099;&#1081; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;" &#1048; &#1079;&#1072;&#1085;&#1103;&#1083; III &#1084;&#1077;&#1089;&#1090;&#1086;. &#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1090;&#1077;&#1073;&#1103; &#1048;&#1083;&#1102;&#1096;&#1077;&#1085;&#1100;&#1082;&#1072;&#129353;&#127942;</span></span></p>








</span></span></p></body></html>
