<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&nbsp;</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/zaytsi_putanitsa.jpg" style="width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1041;&#1091;&#1073;&#1085;&#1086;&#1074;&#1072; &#1045;.&#1060;., &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><strong><span style="color:#ff0000"><span><span>12 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;</span></span></span></strong></p>

<p style="text-align:justify"><span><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; 12 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1077;&#1085;&#1100; &#1082;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1080;&#1082;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; &#1070;&#1088;&#1080;&#1081; &#1043;&#1072;&#1075;&#1072;&#1088;&#1080;&#1085; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1083; &#1084;&#1077;&#1095;&#1090;&#1091; &#1074;&#1089;&#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &mdash; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1087;&#1086;&#1083;&#1105;&#1090; &#1074; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;.
<p>&#1050;&#1086;&#1089;&#1084;&#1086;&#1085;&#1072;&#1074;&#1090;&#1080;&#1082;&#1072; &mdash; &#1101;&#1090;&#1086; &#1091;&#1087;&#1086;&#1088;&#1085;&#1099;&#1081; &#1090;&#1088;&#1091;&#1076;, &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1099;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1082; &#1084;&#1077;&#1095;&#1090;&#1077;. &#1052;&#1099; &#1075;&#1086;&#1088;&#1076;&#1080;&#1084;&#1089;&#1103; &#1080; &#1074;&#1086;&#1089;&#1093;&#1080;&#1097;&#1072;&#1077;&#1084;&#1089;&#1103; &#1090;&#1077;&#1084;&#1080;, &#1082;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1101;&#1090;&#1086;&#1081; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1089;&#1084;&#1077;&#1083;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;.
<span style="color:#0000cc">&#1042; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; "&#1053;&#1077;&#1087;&#1086;&#1089;&#1077;&#1076;&#1099;" </span>&#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; "&#1050;&#1086;&#1089;&#1084;&#1086;&#1089;". &#1042; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1074;&#1086;&#1096;&#1083;&#1080; &#1073;&#1077;&#1089;&#1077;&#1076;&#1099; &#1080; &#1080;&#1075;&#1088;&#1099; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;&#1086;&#1084;, &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1103; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1077;&#1084;&#1099; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1079;&#1091;&#1073;&#1085;&#1086;&#1081; &#1097;&#1105;&#1090;&#1082;&#1080;), &#1089;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1080;&#1083;&#1080; &#1088;&#1072;&#1082;&#1077;&#1090;&#1091; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1077; &#1086;&#1088;&#1080;&#1075;&#1072;&#1084;&#1080;.</p>
</span></span></p></body></html>
