<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; "&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080;" &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1080; &#1060;&#1072;&#1076;&#1077;&#1077;&#1074;&#1072; &#1040;.&#1040;. &#1080; &#1057;&#1084;&#1086;&#1083;&#1100;&#1094;&#1077;&#1074;&#1072; &#1053;.&#1041;. &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1088;&#1077;&#1073;&#1103;&#1090; <span style="color:#0000cc">&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082; &#1096;&#1082;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; "&#1042;&#1077;&#1089;&#1105;&#1083;&#1099;&#1077; &#1087;&#1095;&#1105;&#1083;&#1082;&#1080;"&nbsp;</span> &#1074;&#1088;&#1072;&#1095;&#1072; &#1086;&#1090;&#1086;&#1083;&#1072;&#1088;&#1080;&#1085;&#1075;&#1086;&#1083;&#1086;&#1075;&#1072; &#1056;&#1072;&#1076;&#1099;&#1085;&#1086; &#1054;&#1083;&#1100;&#1075;&#1091; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1077;&#1074;&#1085;&#1091;. &#1054;&#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084; &#1095;&#1077;&#1084; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1083;&#1077;&#1095;&#1080;&#1090;. &#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;.
&#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081; &#1089; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1077;&#1081; &laquo;&#1074;&#1088;&#1072;&#1095;&#1072; &#1051;&#1054;&#1056;&raquo; &#1076;&#1072;&#1083;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;. &#1044;&#1077;&#1090;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1080; , &#1095;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1044;&#1077;&#1090;&#1080; &#1079;&#1085;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1103; &#1074;&#1088;&#1072;&#1095;&#1072; &#1080; &#1095;&#1077;&#1084; &#1086;&#1085; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080;&#1079;&#1098;&#1103;&#1074;&#1080;&#1083;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100; &#1074;&#1088;&#1072;&#1095;&#1086;&#1084;.</p>

<p style="text-align:center"><span><span><img alt src="2021_god/foto/osen/pchelki_lor.jpg" style="height:400px; width:400px"><img alt src="2021_god/foto/osen/pchelki_lor_1.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088;&#1099; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;:</span></span></p></body></html>
