<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1055;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1072;&#1084;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1076;&#1072;, &#1074; &#1087;&#1072;&#1088;&#1082;&#1086;&#1074;&#1086;&#1081; &#1079;&#1086;&#1085;&#1077; &#1080; &#1085;&#1072; &#1090;&#1088;&#1086;&#1090;&#1091;&#1072;&#1088;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100;, &#1073;&#1099;&#1083;&#1080; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1089; &#1084;&#1072;&#1083;&#1099;&#1096;&#1072;&#1084;&#1080;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074;&#1088;&#1091;&#1095;&#1080;&#1083;&#1080; &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1099;, &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1077;&#1085;&#1076;&#1072;&#1093; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1074;&#1072;&#1083;&#1082;&#1072;&#1093; &#1073;&#1099;&#1083;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1080; "&#1040;&#1079;&#1073;&#1091;&#1082;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;"</p>

<p style="text-align:justify"><span><span><span style="color:#000000"><img alt src="20190904_140031.jpg" style="height:150px; width:200px">&nbsp; &nbsp;<img alt src="20190904_140455.jpg" style="height:150px; width:200px">&nbsp;</span></span></span></p>

<p style="text-align:justify"><span><span><span style="color:#cc0000">&#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; 23-27 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074; &#1089;&#1072;&#1076;&#1091; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&nbsp;"&#1053;&#1077;&#1076;&#1077;&#1083;&#1103; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;"</span><span style="color:#000000"> &#1087;&#1086;&#1076; &#1076;&#1077;&#1074;&#1080;&#1079;&#1086;&#1084; "&#1044;&#1077;&#1090;&#1080;, &#1079;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1084; &#1086;&#1075;&#1086;&#1088;&#1095;&#1077;&#1085;&#1080;&#1103;!". &#1061;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1089;&#1077;&#1084;&#1100;&#1105;&#1081; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;: &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1073;&#1077;&#1089;&#1077;&#1076;, &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1089;&#1102;&#1078;&#1077;&#1090;&#1085;&#1086;-&#1088;&#1086;&#1083;&#1077;&#1074;&#1099;&#1093; &#1080;&#1075;&#1088;, &#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;, &#1080;&#1085;&#1089;&#1094;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1086;&#1082;, &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1091; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;.</span></span></span></p></body></html>
