<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1062;&#1077;&#1083;&#1100; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103;: &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1091; &#1085;&#1080;&#1093; &#1075;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1074;&#1089;&#1077; &#1078;&#1080;&#1074;&#1086;&#1077; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077;. &#1047;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074; &#1084;&#1080;&#1088; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1047;&#1077;&#1084;&#1083;&#1103; &ndash; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1096; &#1076;&#1086;&#1084;, &#1085;&#1086; &#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1078;&#1080;&#1074;&#1099;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081; &#1090;&#1086;&#1078;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1084;&#1086;&#1084;. &#1048; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1077;&#1077;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1077;&#1077; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1085;&#1077; &#1086;&#1073;&#1080;&#1078;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1093; &#1077;&#1077; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1048;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074; &#1076;&#1080;&#1076;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &laquo;&#1050;&#1090;&#1086; &#1075;&#1076;&#1077; &#1078;&#1080;&#1074;&#1105;&#1090;?&raquo;, &#1074; &#1093;&#1086;&#1076;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1088;&#1072;&#1089;&#1089;&#1077;&#1083;&#1103;&#1083;&#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1085;&#1072;&#1089;&#1077;&#1082;&#1086;&#1084;&#1099;&#1093; &#1080; &#1088;&#1099;&#1073; &#1074; &#1089;&#1088;&#1077;&#1076;&#1091; &#1080;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1040; &#1087;&#1086;&#1087;&#1072;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1051;&#1077;&#1089;&#1086;&#1074;&#1080;&#1095;&#1086;&#1082;, &#1079;&#1072;&#1075;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072;&#1084; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1080; &#1074; &#1074;&#1080;&#1076;&#1077; &#1089;&#1093;&#1077;&#1084;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077;. &#1040; &#1086;&#1090; &#1083;&#1077;&#1089;&#1085;&#1099;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1091;&#1089;&#1083;&#1099;&#1093;&#1072;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1080;&#1093;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1082; &#1073;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086;&#1084;&#1091; &#1080; &#1079;&#1072;&#1073;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1084;&#1091; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1086;&#1073;&#1097;&#1077;&#1084;&#1091; &#1076;&#1086;&#1084;&#1091;, &#1082; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &mdash; &#1047;&#1077;&#1084;&#1083;&#1103;.</p>

<p style="text-align:center"><span><span><img alt src="2022/vesna/babochki_biblioteka_zemlya.jpg" style="width:400px"><img alt src="2022/vesna/babochki_biblioteka_zemlya_1.jpg" style="width:400px"><img alt src="2022/vesna/babochki_biblioteka_zemlya_2.jpg" style="width:400px"></span></span></p></body></html>
