<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&#1052;&#1080;&#1088;&#1072;, &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103;, &#1076;&#1086;&#1073;&#1088;&#1072;!</p>

<p style="text-align:center"><span><span><img alt src="2022/zima/zaytsi_den_zashchitnikov_otechestva.jpg" style="height:400px; width:400px"><img alt src="2022/zima/zaytsi_den_zashchitnikov_otechestva_1.jpg" style="height:400px; width:400px"><img alt src="2022/zima/zaytsi_den_zashchitnikov_otechestva_2.jpg" style="height:400px; width:400px"></span></span></p>

<p style="text-align:right"><span><span>&#1040;&#1074;&#1090;&#1086;&#1088; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100; &#1050;&#1085;&#1103;&#1079;&#1077;&#1074;&#1072; &#1054;.&#1042;.</span></span></p>

<p style="text-align:justify"><span><span>&#1042; &#1082;&#1072;&#1085;&#1091;&#1085; &#1044;&#1085;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1072;&#1076;&#1091; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;. 22 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; <span style="color:#0000cc">&#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &laquo;&#1041;&#1072;&#1073;&#1086;&#1095;&#1082;&#1080;&raquo;</span>, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1082; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072; &#1082; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084;, &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1077; &#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1072;&#1093; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1050;&#1072;&#1082; &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085; &#1074; &#1072;&#1088;&#1084;&#1080;&#1102; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1089;&#1103;&raquo;. &#1055;&#1088;&#1080;&#1076;&#1103; &#1074; &#1075;&#1086;&#1089;&#1090;&#1080; &#1082; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072;&#1084;, &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085; &#1087;&#1086;&#1093;&#1074;&#1072;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1082;&#1072; &#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1074; &#1072;&#1088;&#1084;&#1080;&#1080;. &#1053;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1077;, &#1051;&#1072;&#1088;&#1080;&#1089;&#1072; &#1045;&#1074;&#1075;&#1077;&#1085;&#1100;&#1077;&#1074;&#1085;&#1072;, &#1087;&#1086;&#1076;&#1084;&#1077;&#1090;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1074;&#1080;&#1076; &#1091; &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085;&#1072; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1089;&#1082;&#1080;&#1081; &#1080; &#1076;&#1077;&#1090;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1073;&#1099;&#1083;&#1080; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;. &#1042;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1080;&#1082;&#1080; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1091;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076; &#1091; &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085;&#1072; &#1086;&#1090; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080;&#1103; &#1082; &#1074;&#1088;&#1077;&#1076;&#1085;&#1099;&#1084;, &#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;. &#1044;&#1086;&#1096;&#1082;&#1086;&#1083;&#1103;&#1090;&#1072; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072; &#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1090;&#1103;&#1085;&#1091;&#1090;&#1100; &#1077;&#1075;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1074; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; &#1085;&#1072; &#1074;&#1086;&#1077;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;. &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085; &#1089; &#1072;&#1079;&#1072;&#1088;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1077;&#1076;&#1100; &#1077;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086; &#1088;&#1086;&#1076;&#1072;&#1093; &#1074;&#1086;&#1081;&#1089;&#1082; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1088;&#1086;&#1083;&#1100; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1072;. &#1042; &#1091;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1089;&#1090;&#1072;&#1092;&#1077;&#1090;&#1072;&#1093; &#1088;&#1077;&#1073;&#1103;&#1090;&#1072; &#1080; &#1050;&#1072;&#1088;&#1083;&#1089;&#1086;&#1085; &#1073;&#1099;&#1083;&#1080; &#1089;&#1085;&#1072;&#1081;&#1087;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1082;&#1072;&#1074;&#1072;&#1083;&#1077;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1080; &#1090;&#1072;&#1085;&#1082;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1083;&#1105;&#1090;&#1095;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1077;&#1093;&#1086;&#1090;&#1080;&#1085;&#1094;&#1072;&#1084;&#1080;.</span></span></p></body></html>
